{"action": 69, "carry": 686, "through": 4500, "litigate": 2609, "activeness": 71, "science": 3878, "scientific": 3879, "discipline": 1246, "skill": 4062, "fiction": 1652, "fabrication": 1582, "fable": 1579, "adventure": 104, "hazard": 2060, "venture": 4756, "stake": 4208, "origin": 3165, "thief": 4477, "stealer": 4229, "put": 3539, "confide": 923, "practice": 3418, "corporate": 983, "bodied": 509, "incarnate": 2256, "espionage": 1493, "pass": 3235, "mind": 2861, "butt": 623, "quarry": 3549, "target": 4399, "area": 253, "provide": 3502, "bid": 460, "offer": 3114, "up": 4719, "chance": 738, "probability": 3459, "take": 4383, "chances": 739, "find": 1677, "old": 3122, "sometime": 4133, "former": 1761, "onetime": 3131, "life": 2587, "biography": 469, "lifetime": 2589, "animation": 211, "task": 4403, "job": 2429, "labor": 2507, "think": 4482, "believe": 433, "impossible": 2248, "out": 3174, "of": 3111, "the": 4466, "question": 3556, "inconceivable": 2262, "unimaginable": 4683, "another": 218, "some": 4129, "other": 3172, "person": 3284, "somebody": 4130, "soul": 4145, "individual": 2277, "idea": 2211, "thought": 4489, "thinker": 4483, "judgment": 2451, "scene": 3869, "view": 4778, "panorama": 3210, "setting": 3959, "crime": 1031, "law": 2538, "breaking": 555, "criminal": 1033, "offense": 3113, "en": 1431, "nut": 3088, "english": 1455, "language": 2524, "french": 1796, "gallic": 1832, "japanese": 2413, "nipponese": 3052, "rescue": 3704, "delivery": 1148, "saving": 3859, "deliverance": 1147, "mission": 2882, "missionary": 2883, "station": 4225, "delegation": 1140, "delegacy": 1139, "dream": 1329, "pipe": 3326, "dreaming": 1330, "airplane": 141, "aeroplane": 110, "plane": 3341, "paris": 3220, "city": 806, "light": 2591, "capital": 662, "france": 1781, "republic": 3696, "anatole": 198, "virtual": 4793, "practical": 3417, "reality": 3614, "realness": 3619, "world": 4946, "kidnapping": 2473, "nobble": 3055, "abduct": 31, "snatch": 4096, "philosophy": 3299, "doctrine": 1289, "school": 3874, "spy": 4197, "snoop": 4101, "sight": 4031, "manipulation": 2726, "handling": 2022, "use": 4729, "car": 671, "automobile": 341, "railcar": 3579, "railway": 3582, "crash": 1018, "clangoring": 813, "gate": 1844, "doss": 1309, "heist": 2085, "rip": 3758, "off": 3112, "armed": 261, "robbery": 3769, "stickup": 4240, "memory": 2814, "store": 4253, "board": 505, "retentiveness": 3726, "computer": 906, "los": 2649, "angeles": 204, "california": 642, "ca": 629, "golden": 1914, "state": 4221, "worldwide": 4948, "cosmos": 991, "public": 3518, "drama": 1321, "play": 3350, "dramatic": 1322, "event": 1511, "adventures": 106, "group": 1973, "grouping": 1974, "aggroup": 130, "adventurer": 105, "internet": 2350, "explorer": 1560, "make": 2705, "have": 2056, "score": 3884, "stool": 4249, "function": 1814, "employment": 1430, "role": 3777, "newly": 3031, "new": 3029, "name": 2986, "observe": 3094, "come": 872, "upon": 4720, "exceed": 1532, "surmount": 4346, "limit": 2599, "human": 2190, "man": 2717, "homo": 2150, "space": 4153, "blank": 486, "infinite": 2295, "outer": 3179, "travel": 4587, "trip": 4608, "locomotion": 2626, "traveling": 4588, "suppress": 4338, "seize": 3928, "huge": 2188, "immense": 2234, "brobdingnagian": 575, "involved": 2377, "call": 643, "for": 1742, "require": 3703, "ask": 291, "voyage": 4811, "sail": 3827, "ocean": 3105, "race": 3567, "humans": 2194, "born": 527, "max": 2781, "suffer": 4316, "earth": 1370, "globe": 1899, "terra": 4445, "firma": 1686, "never": 3028, "ne": 3008, "er": 1480, "mean": 2788, "die": 1213, "snuff": 4105, "it": 2396, "dice": 1208, "become": 411, "flat": 1703, "future": 1824, "tense": 4438, "next": 3038, "spacecraft": 4154, "ballistic": 372, "capsule": 665, "vehicle": 4750, "step": 4232, "on": 3128, "bucket": 593, "along": 167, "slipstream": 4078, "time": 4513, "fourth": 1779, "dimension": 1221, "metre": 2833, "clock": 832, "artificial": 278, "unreal": 4703, "stilted": 4243, "intelligence": 2336, "news": 3033, "activity": 73, "service": 3955, "nasa": 2994, "national": 2997, "and": 200, "administration": 89, "falsify": 1604, "dystopia": 1364, "expedition": 1549, "dispatch": 1264, "military": 2855, "black": 479, "negro": 3014, "joseph": 2441, "hole": 2136, "maw": 2780, "auto": 337, "mechanic": 2794, "family": 1608, "category": 704, "house": 2182, "kin": 2480, "relationships": 3670, "relationship": 3669, "robot": 3772, "golem": 1915, "automaton": 340, "astronaut": 307, "spaceman": 4155, "cosmonaut": 989, "scientist": 3880, "single": 4044, "unity": 4690, "unmarried": 4698, "father": 1624, "mother": 2932, "fatherhood": 1625, "beginner": 422, "farmer": 1618, "james": 2410, "leonard": 2571, "granger": 1944, "send": 3934, "place": 3336, "rum": 3809, "odd": 3106, "minded": 2862, "daughter": 1097, "girl": 1887, "field": 1656, "complicated": 901, "elaborate": 1401, "complicate": 900, "refine": 3651, "thriller": 4499, "dark": 1091, "dingy": 1224, "drab": 1316, "iniquity": 2304, "knight": 2491, "dub": 1346, "horse": 2173, "batman": 395, "salary": 3830, "increase": 2265, "fire": 1682, "get": 1872, "bet": 450, "war": 4831, "warfare": 4834, "help": 2091, "avail": 342, "oneself": 3130, "jim": 2426, "district": 1276, "zone": 4998, "territory": 4450, "territorial": 4449, "dominion": 1305, "attorney": 320, "lawyer": 2540, "harvey": 2048, "william": 4898, "ding": 1223, "sets": 3958, "arrange": 268, "lot": 2654, "coiffure": 856, "level": 2579, "down": 1313, "left": 2558, "persist": 3282, "vicious": 4767, "felonious": 1644, "system": 4378, "constitution": 947, "organisation": 3159, "chivy": 779, "pest": 3291, "streets": 4265, "street": 4264, "professor": 3473, "test": 4457, "raise": 3585, "effectual": 1391, "in": 2254, "force": 1746, "soon": 4138, "before": 417, "long": 2636, "presently": 3439, "bump": 605, "predate": 3426, "feed": 1637, "reign": 3663, "rule": 3807, "chaos": 743, "pandemonium": 3207, "topsy": 4537, "turvydom": 4636, "unleash": 4695, "let": 2576, "loose": 2643, "rising": 3760, "arise": 256, "ascend": 284, "mastermind": 2768, "brainiac": 544, "organise": 3160, "known": 2497, "recognise": 3638, "bonk": 521, "sleep": 4073, "together": 4522, "terrorize": 4455, "terrorise": 4452, "terrify": 4447, "citizen": 805, "turkey": 4629, "welcome": 4869, "receive": 3631, "without": 4920, "rules": 3808, "rein": 3664, "prevail": 3444, "regulation": 3661, "mandarin": 2720, "beijing": 427, "dialect": 1204, "orange": 3151, "sadism": 3823, "secret": 3910, "corner": 981, "closed": 835, "book": 522, "identity": 2214, "identicalness": 2212, "element": 1410, "fighter": 1666, "combatant": 870, "battler": 398, "superhero": 4331, "anti": 226, "hero": 2097, "bomber": 517, "heron": 2102, "italian": 2398, "sandwich": 3844, "strawman": 4263, "bird": 472, "based": 389, "base": 387, "found": 1774, "ground": 1970, "comic": 879, "mirthful": 2871, "laughable": 2534, "vigilante": 4780, "vigilance": 4779, "organized": 3163, "prepare": 3436, "organised": 3161, "unionized": 4685, "tragic": 4560, "tragical": 4561, "villain": 4785, "scoundrel": 3888, "baddie": 362, "super": 4330, "topnotch": 4536, "exceedingly": 1533, "passing": 3238, "power": 3413, "powerfulness": 3415, "magnate": 2696, "neo": 3018, "noir": 3058, "fantasy": 1615, "phantasy": 3295, "fantasise": 1612, "twenty": 4639, "second": 3909, "century": 726, "100": 1, "one": 3129, "marine": 2744, "devil": 1196, "dog": 1296, "shipboard": 3998, "soldier": 4119, "polish": 3377, "slay": 4071, "moon": 2923, "around": 267, "sun": 4326, "myung": 2983, "alone": 166, "becomes": 412, "suit": 4321, "turn": 4631, "torn": 4539, "rupture": 3815, "snap": 4093, "following": 1733, "be": 400, "fall": 1599, "after": 121, "lodge": 2628, "order": 3154, "protect": 3498, "alien": 155, "extraterrestrial": 1573, "being": 428, "exotic": 1547, "estrange": 1499, "civilisation": 809, "refinement": 3652, "culture": 1060, "enter": 1466, "participate": 3228, "enrol": 1462, "inscribe": 2318, "spanish": 4159, "society": 4112, "guild": 1986, "cultivation": 1058, "clash": 816, "friction": 1798, "colony": 866, "settlement": 3960, "clan": 811, "kinship": 2486, "romance": 3781, "solicit": 4123, "court": 1006, "woo": 4934, "futuristic": 1825, "planet": 3343, "major": 2704, "satellite": 3849, "battle": 397, "fight": 1665, "struggle": 4281, "conflict": 929, "love": 2661, "sexual": 3967, "lovemaking": 2663, "affair": 111, "occasion": 3100, "social": 4109, "nature": 3001, "congress": 934, "sex": 3966, "act": 67, "unexpected": 4671, "enemy": 1447, "foeman": 1728, "opposition": 3147, "forth": 1765, "issue": 2394, "threatens": 4495, "imperil": 2243, "jeopardise": 2421, "threaten": 4492, "global": 1898, "orbicular": 3152, "planetary": 3344, "safety": 3826, "safe": 3825, "condom": 917, "device": 1195, "security": 3916, "measures": 2793, "surety": 4340, "certificate": 729, "nick": 3039, "snick": 4098, "notch": 3070, "hysteria": 2207, "delirium": 1145, "director": 1234, "theater": 4468, "theatre": 4469, "international": 2349, "external": 1567, "outside": 3183, "operation": 3139, "agency": 127, "means": 2790, "way": 4851, "finds": 1679, "need": 3012, "pauperization": 3250, "want": 4827, "motive": 2935, "team": 4413, "squad": 4198, "pull": 3526, "wrench": 4961, "rend": 3687, "back": 356, "backbone": 357, "gage": 1828, "game": 1835, "threshold": 4497, "disaster": 1243, "catastrophe": 702, "cataclysm": 700, "span": 4158, "sweep": 4369, "ball": 370, "bold": 513, "audacious": 322, "effort": 1393, "campaign": 651, "try": 4620, "travail": 4586, "begins": 424, "lead": 2544, "begin": 421, "set": 3957, "command": 881, "hindi": 2114, "russian": 3817, "young": 4986, "modern": 2900, "raw": 3606, "york": 4984, "urban": 4725, "center": 723, "metropolis": 2835, "shell": 3988, "invasion": 2366, "intrusion": 2361, "encroachment": 1439, "aftercreditsstinger": 122, "duringcreditsstinger": 1355, "marvel": 2755, "wonder": 4932, "cinematic": 797, "universe": 4691, "population": 3392, "comedy": 874, "drollery": 1340, "funniness": 1817, "source": 4148, "blood": 496, "story": 4256, "narration": 2992, "chronicle": 790, "special": 4162, "particular": 3229, "especial": 1492, "forces": 1748, "hale": 2007, "push": 3538, "operative": 3141, "shamus": 3977, "private": 3456, "eye": 1576, "turned": 4632, "work": 4938, "deform": 1137, "mercenary": 2822, "moneymaking": 2915, "worldly": 4947, "fortune": 1769, "virginia": 4791, "wilson": 4901, "robert": 3770, "edward": 1389, "subject": 4293, "rogue": 3776, "knave": 2489, "experiment": 1552, "experimentation": 1554, "leaves": 2554, "bequeath": 444, "foliage": 1730, "exit": 1545, "speed": 4167, "mend": 2817, "powers": 3416, "follow": 1732, "dramatize": 1324, "over": 3185, "neuter": 3027, "ego": 1395, "self": 3931, "arm": 260, "build": 598, "fortify": 1768, "ability": 33, "wrestle": 4962, "distort": 1275, "sense": 3938, "signified": 4034, "common": 885, "sentience": 3942, "humor": 2195, "wit": 4914, "wittiness": 4924, "temper": 4429, "holman": 2141, "hunt": 2199, "hunting": 2201, "piece": 3319, "gentleman": 1861, "about": 38, "nigh": 3042, "closely": 836, "destroyed": 1184, "ruined": 3806, "destroy": 1183, "witness": 4921, "informant": 2298, "spectator": 4163, "witnesser": 4922, "beginning": 423, "showtime": 4018, "happy": 2031, "glad": 1895, "well": 4870, "chosen": 783, "close": 834, "stop": 4250, "allies": 162, "ally": 164, "friend": 1800, "proceed": 3464, "cover": 1009, "scourge": 3889, "terror": 4451, "threat": 4491, "large": 2525, "with": 4918, "child": 771, "turgid": 4628, "only": 3133, "handle": 2020, "manage": 2718, "treat": 4594, "danger": 1087, "peril": 3279, "risk": 3761, "trace": 4553, "shadower": 3971, "vestige": 4763, "goal": 1904, "end": 1440, "finish": 1681, "amass": 179, "six": 4055, "sixer": 4056, "half": 2008, "dozen": 1314, "hexad": 2103, "stone": 4247, "pit": 3331, "harlan": 2038, "visit": 4798, "everything": 1521, "led": 2556, "top": 4533, "leave": 2553, "moment": 2909, "minute": 2868, "instant": 2323, "import": 2246, "fate": 1623, "circumstances": 801, "existence": 1544, "beingness": 429, "entire": 1469, "intact": 2334, "full": 1810, "sacrifice": 3822, "forfeiture": 1756, "ritual": 3763, "killing": 2479, "give": 1890, "magic": 2694, "trick": 4602, "witching": 4917, "magical": 2695, "honor": 2158, "racial": 3569, "murder": 2959, "charming": 753, "wizardly": 4926, "object": 3091, "physical": 3306, "competitiveness": 898, "club": 841, "nightclub": 3044, "bomb": 515, "grievous": 1964, "bodily": 510, "harm": 2040, "scoop": 3882, "salesman": 3832, "convey": 969, "transmit": 4576, "primal": 3449, "cardinal": 674, "male": 2710, "manlike": 2727, "hostility": 2177, "shocking": 4001, "scandalize": 3866, "traumatise": 4585, "form": 1760, "configuration": 927, "physique": 3308, "therapy": 4475, "overhear": 3186, "match": 2771, "underground": 4658, "clandestine": 812, "mould": 2940, "shape": 3980, "every": 1519, "town": 4550, "ithiel": 2401, "eccentric": 1377, "flake": 1700, "type": 4646, "gonzo": 1918, "gets": 1874, "stick": 4239, "scram": 3891, "direction": 1232, "catch": 703, "control": 962, "gyrate": 1997, "mischief": 2874, "making": 2708, "mayhem": 2783, "havoc": 2057, "three": 4496, "fold": 1729, "double": 1310, "fad": 1591, "furor": 1822, "storm": 4255, "hate": 2051, "hatred": 2052, "novel": 3075, "refreshing": 3653, "fresh": 1797, "leger": 2565, "account": 57, "christian": 786, "bible": 458, "delusion": 1149, "financial": 1676, "backing": 359, "confirm": 928, "hold": 2134, "break": 553, "dance": 1084, "damp": 1083, "4th": 23, "quarter": 3550, "wall": 4823, "surround": 4352, "bulwark": 604, "split": 4183, "open": 3135, "personality": 3286, "problem": 3461, "line": 2601, "disorder": 1262, "disorderliness": 1263, "unhinge": 4680, "defender": 1134, "guardian": 1982, "shielder": 3994, "galaxy": 1831, "lighting": 2592, "wanton": 4829, "ignitor": 2217, "years": 4980, "eld": 1402, "days": 1101, "kidnap": 2471, "peter": 3293, "saint": 3829, "st": 4200, "apostle": 234, "putz": 3543, "shaft": 3973, "prime": 3450, "bloom": 499, "efflorescence": 1392, "meridian": 2824, "manhunt": 2723, "wanted": 4828, "desire": 1174, "cherished": 764, "heroes": 2098, "start": 4217, "bug": 597, "orphan": 3169, "flesh": 1712, "loving": 2667, "hit": 2125, "partner": 3231, "mate": 2772, "collaborator": 858, "better": 453, "drug": 1343, "gangster": 1840, "mobster": 2895, "gun": 1992, "boxer": 538, "bagger": 366, "pugilist": 3525, "meet": 2802, "joke": 2438, "ternion": 4444, "iii": 2219, "troika": 4610, "stories": 4254, "stumble": 4289, "away": 348, "character": 746, "fictitious": 1654, "tight": 4511, "dose": 1308, "do": 1286, "drugs": 1344, "dealer": 1110, "principal": 3453, "bargainer": 382, "stolen": 4246, "steal": 4228, "slip": 4077, "money": 2913, "boss": 530, "hirer": 2119, "party": 3233, "honcho": 2155, "redemption": 3647, "repurchase": 3700, "salvation": 3836, "buyback": 627, "fantastic": 1614, "dancing": 1086, "competition": 897, "contender": 953, "contest": 956, "contention": 955, "theft": 4470, "stealing": 4230, "thievery": 4478, "timeline": 4514, "multiple": 2957, "plot": 3361, "hilarious": 2112, "uproarious": 4723, "screaming": 3894, "low": 2668, "modest": 2902, "great": 1954, "bang": 377, "peachy": 3258, "things": 4481, "thing": 4480, "matter": 2777, "present": 3438, "represent": 3695, "face": 1584, "significant": 4033, "substantial": 4299, "important": 2247, "historic": 2121, "historical": 2122, "events": 1513, "case": 691, "fount": 1776, "cause": 710, "far": 1616, "alir": 156, "army": 266, "liberation": 2582, "rwanda": 3820, "imagine": 2230, "guess": 1983, "could": 995, "despite": 1180, "scorn": 3885, "contempt": 951, "reach": 3609, "true": 4616, "dead": 1105, "honest": 2156, "lawful": 2539, "escape": 1487, "dodge": 1292, "circumvent": 803, "ve": 4746, "seen": 3926, "date": 1095, "eyes": 1578, "heart": 2072, "centre": 725, "middle": 2844, "vietnam": 4777, "socialist": 4110, "veteran": 4764, "warhorse": 4835, "hand": 2016, "mentally": 2820, "handicapped": 2019, "disable": 1237, "invalid": 2364, "friendship": 1803, "friendly": 1801, "usa": 4728, "america": 185, "president": 3441, "united": 4687, "states": 4224, "chairperson": 732, "washington": 4844, "george": 1866, "evergreen": 1517, "dc": 1103, "direct": 1231, "current": 1063, "post": 3408, "traumatic": 4584, "stress": 4267, "tension": 4439, "ptsd": 3517, "waitress": 4819, "wait": 4817, "china": 774, "mainland": 2701, "chinaware": 775, "flower": 1723, "parent": 3218, "rear": 3621, "bring": 566, "minor": 2866, "shaver": 3985, "kid": 2470, "1970s": 16, "seventies": 3963, "addiction": 83, "habituation": 2001, "dependence": 1162, "dependance": 1161, "autism": 336, "river": 3766, "camellia": 647, "catamount": 701, "puma": 3527, "mountain": 2942, "lion": 2604, "political": 3380, "company": 894, "bus": 616, "autobus": 339, "heap": 2070, "omnibus": 3127, "block": 493, "beget": 420, "fuss": 1823, "services": 3956, "machine": 2683, "protest": 3500, "resist": 3711, "1960s": 15, "sixties": 4057, "college": 862, "american": 186, "football": 1740, "son": 4136, "boy": 540, "word": 4937, "intercourse": 2341, "feel": 1638, "good": 1919, "harry": 2043, "ravage": 3603, "chivvy": 778, "tinker": 4516, "monkey": 2917, "mess": 2828, "know": 2495, "stairs": 4207, "stair": 4206, "aunt": 327, "uncle": 4652, "home": 2145, "whole": 4887, "unit": 4686, "unscathed": 4707, "birthday": 475, "natal": 2995, "day": 1100, "learns": 2552, "pick": 3314, "study": 4288, "memorise": 2813, "powerful": 3414, "knock": 2492, "potent": 3410, "right": 3751, "wizard": 4925, "stead": 4227, "locate": 2624, "waiting": 4818, "schoolhouse": 3875, "educate": 1386, "schooltime": 3877, "witchcraft": 4916, "genius": 1860, "headmaster": 2064, "master": 2767, "expose": 1563, "unveil": 4715, "reveal": 3737, "truth": 4619, "statement": 4223, "accuracy": 58, "parents": 3219, "damn": 1082, "net": 3023, "pure": 3532, "allow": 163, "witch": 4915, "enchantress": 1435, "bewitch": 455, "protagonist": 3497, "london": 2631, "british": 570, "kingdom": 2483, "greater": 1955, "england": 1454, "boarding": 506, "room": 3785, "select": 3929, "prefer": 3429, "shopping": 4008, "stag": 4204, "shop": 4007, "at": 309, "browse": 584, "adept": 85, "ace": 60, "virtuoso": 4794, "christmas": 788, "dec": 1116, "25": 21, "yuletide": 4991, "xmas": 4970, "lester": 2575, "willis": 4899, "untried": 4713, "adult": 99, "grown": 1977, "fully": 1811, "night": 3043, "iron": 2383, "atomic": 312, "number": 3084, "held": 2086, "maintain": 2702, "captive": 669, "jailed": 2408, "absorbed": 43, "enwrapped": 1475, "cave": 714, "spelunk": 4169, "undermine": 4659, "billionaire": 467, "engineer": 1452, "railroad": 3580, "staring": 4215, "arrant": 269, "produce": 3468, "create": 1023, "armor": 263, "evil": 1523, "immorality": 2237, "evilness": 1524, "re": 3608, "arabic": 248, "midsection": 2847, "east": 1371, "orient": 3164, "eastern": 1372, "arms": 265, "blazon": 488, "implements": 2245, "branch": 546, "western": 4876, "westerly": 4875, "german": 1868, "high": 2108, "bounty": 535, "premium": 3435, "bounteousness": 534, "hunter": 2200, "watch": 4846, "orion": 3167, "unfreeze": 4678, "disembarrass": 1255, "slave": 4069, "hard": 2034, "worker": 4939, "wife": 4895, "married": 2749, "woman": 4929, "brutal": 587, "savage": 3857, "brutish": 591, "mississippi": 2884, "plantation": 3347, "owner": 3191, "proprietor": 3492, "possessor": 3404, "pursuit": 3537, "by": 628, "hobby": 2131, "vengeance": 4753, "retribution": 3730, "payback": 3252, "texas": 4460, "lone": 2632, "star": 4214, "tx": 4645, "slavery": 4070, "thrall": 4490, "rivalry": 3765, "revenge": 3739, "retaliation": 3724, "avenge": 344, "shootout": 4006, "gunfight": 1993, "gunplay": 1994, "racism": 3572, "racialism": 3570, "discrimination": 1252, "tooth": 4532, "doctor": 1288, "trade": 4555, "business": 617, "deal": 1109, "swop": 4374, "understanding": 4661, "19th": 19, "nineteenth": 3048, "plant": 3346, "west": 4874, "dame": 1081, "rebecca": 3623, "due": 1348, "redact": 3645, "border": 524, "entrap": 1471, "1940s": 13, "forties": 1767, "two": 4644, "baser": 391, "duplicate": 1354, "lover": 2664, "buff": 595, "devotee": 1198, "solid": 4124, "prison": 3454, "puts": 3542, "calculate": 640, "method": 2832, "acquisition": 65, "accomplishment": 55, "warden": 4833, "yearn": 4979, "foresighted": 1752, "hanker": 2027, "stretch": 4268, "load": 2618, "comes": 876, "seed": 3920, "descend": 1171, "look": 2638, "to": 4521, "convict": 970, "con": 907, "including": 2261, "include": 2260, "admit": 91, "older": 3123, "senior": 3936, "elderly": 1403, "prisoner": 3455, "named": 2987, "diagnose": 1202, "red": 3644, "crimson": 1037, "ruby": 3804, "hope": 2166, "go": 1903, "fear": 1630, "fearfulness": 1631, "dread": 1328, "venerate": 4752, "free": 1792, "police": 3374, "constabulary": 946, "brutality": 588, "viciousness": 4768, "barbarism": 380, "corruption": 988, "putrefaction": 3540, "putridness": 3541, "cell": 718, "cubicle": 1055, "cellphone": 720, "jail": 2407, "delinquent": 1143, "juvenile": 2460, "gameboard": 1836, "display": 1265, "panel": 3208, "flight": 1714, "fly": 1725, "coop": 975, "dodging": 1293, "imprisonment": 2250, "interracial": 2352, "mixed": 2893, "waste": 4845, "consequence": 941, "result": 3721, "deflower": 1136, "mad": 2684, "unhinged": 4681, "unrestrained": 4706, "delirious": 1144, "giant": 1879, "heavyweight": 2079, "must": 2970, "mustiness": 2972, "moldiness": 2906, "regenerate": 3656, "repair": 3691, "weigh": 4867, "consequences": 942, "aftermath": 124, "may": 2782, "crataegus": 1020, "laevigata": 2515, "depot": 1166, "salt": 3833, "simple": 4038, "sequel": 3946, "continuation": 957, "subsequence": 4296, "alternate": 174, "understudy": 4663, "interchange": 2340, "flip": 1717, "sister": 4048, "baby": 353, "substance": 4298, "tells": 4427, "tell": 4426, "narrate": 2991, "information": 2299, "processing": 3466, "data": 1094, "processor": 3467, "electronic": 1409, "hacker": 2003, "hack": 2002, "cyber": 1072, "terrorist": 4454, "joins": 2437, "link": 2602, "conjoin": 936, "union": 4684, "rebel": 3624, "fighting": 1667, "scrap": 3892, "real": 3611, "genuine": 1863, "material": 2773, "vs": 4814, "cinque": 798, "pentad": 3272, "martial": 2753, "warlike": 4836, "warriorlike": 4842, "soldierly": 4120, "arts": 282, "fine": 1680, "art": 273, "artistry": 281, "economise": 1379, "salvage": 3835, "prophecy": 3490, "prognostication": 3477, "copy": 979, "cyberpunk": 1073, "char": 745, "charwoman": 754, "christ": 784, "complex": 899, "building": 599, "compound": 903, "year": 4978, "rose": 3793, "alongside": 168, "four": 1777, "later": 2531, "recent": 3633, "dining": 1225, "table": 4379, "circuit": 799, "card": 673, "ship": 3997, "transport": 4578, "meanwhile": 2792, "lag": 2516, "interim": 2344, "meantime": 2791, "jack": 2403, "squat": 4199, "manual": 2733, "laborer": 2508, "de": 1104, "diamond": 1205, "first": 1688, "win": 4902, "succeed": 4305, "deliver": 1146, "goods": 1920, "acquire": 64, "third": 4484, "class": 817, "just": 2456, "departure": 1160, "loss": 2652, "death": 1114, "firstly": 1689, "initiative": 2306, "last": 2527, "concluding": 912, "stopping": 4251, "point": 3368, "xv": 4972, "fifteen": 1661, "nothing": 3072, "null": 3082, "naught": 3002, "aught": 325, "epic": 1476, "heroic": 2099, "epical": 1477, "swim": 4371, "panic": 3209, "affright": 116, "shipwreck": 3999, "wreck": 4960, "forbidden": 1745, "prohibited": 3481, "preclude": 3425, "sea": 3900, "drive": 1336, "rich": 3744, "racy": 3574, "fertile": 1647, "poor": 3386, "pitiable": 3333, "pitiful": 3334, "pathetic": 3244, "tragedy": 4559, "diachronic": 1201, "grade": 1933, "differences": 1215, "dispute": 1269, "leading": 2546, "hybridise": 2206, "lovers": 2665, "slide": 4076, "dip": 1228, "movie": 2950, "picture": 3317, "show": 4015, "motion": 2934, "flick": 1713, "sinister": 4045, "minatory": 2860, "menacing": 2816, "romantic": 3782, "quixotic": 3563, "amorous": 192, "wild": 4896, "eyed": 1577, "1980s": 17, "eighties": 1398, "wrong": 4968, "stand": 4211, "comedian": 873, "insane": 2315, "turns": 4634, "becoming": 413, "comely": 875, "infamous": 2287, "notorious": 3073, "ill": 2222, "famed": 1606, "figure": 1668, "estimate": 1498, "aspect": 292, "facial": 1586, "expression": 1566, "gang": 1839, "pack": 3195, "psychopath": 3515, "sociopath": 4113, "clown": 840, "goof": 1921, "buffoon": 596, "psychological": 3512, "mental": 2819, "genial": 1859, "illness": 2226, "sickness": 4026, "malady": 2709, "unwellness": 4717, "analyse": 196, "paint": 3198, "subway": 4304, "underpass": 4660, "train": 4563, "aim": 137, "coach": 844, "societal": 4111, "sociable": 4108, "realism": 3613, "pragmatism": 3419, "tv": 4637, "television": 4425, "telly": 4428, "host": 2175, "boniface": 520, "server": 3954, "falling": 1600, "dropping": 1342, "madness": 2689, "rabies": 3566, "insaneness": 2316, "lunacy": 2675, "cast": 695, "lord": 2647, "maker": 2706, "divine": 1280, "jehovah": 2420, "fellowship": 1642, "ring": 3754, "mysterious": 2977, "inscrutable": 2319, "cryptical": 1050, "internal": 2348, "plate": 3349, "keep": 2461, "prevent": 3445, "hands": 2023, "workforce": 4942, "manus": 2737, "handwriting": 2025, "sure": 4339, "certain": 728, "arrives": 271, "final": 1674, "terminus": 4442, "address": 84, "sentence": 3941, "elf": 1415, "hob": 2130, "overshadow": 3188, "midget": 2845, "loved": 2662, "mine": 2863, "maze": 2785, "snarl": 4095, "labyrinth": 2510, "quite": 3562, "little": 2610, "flock": 1719, "zealand": 4993, "castle": 697, "palace": 3203, "castling": 698, "volcano": 4807, "fugitive": 1808, "fleer": 1709, "from": 1804, "justice": 2457, "fleeting": 1711, "decease": 1120, "expiry": 1556, "blizzard": 492, "snowstorm": 4104, "journey": 2446, "journeying": 2447, "live": 2611, "resilient": 3710, "vitality": 4800, "invigoration": 2374, "brio": 568, "sword": 4375, "brand": 547, "steel": 4231, "blade": 485, "return": 3731, "reappearance": 3620, "rejoin": 3666, "takings": 4387, "king": 2482, "baron": 383, "discover": 1248, "heir": 2084, "ancient": 199, "antediluvian": 220, "members": 2809, "appendage": 239, "penis": 3269, "member": 2808, "broken": 576, "infract": 2300, "violate": 4786, "sputter": 4196, "save": 3858, "economize": 1380, "sam": 3837, "surface": 4341, "air": 138, "missile": 2880, "subscribe": 4295, "faithful": 1597, "kernel": 2467, "warmness": 4838, "bosom": 529, "realm": 3618, "region": 3658, "moving": 2951, "active": 70, "bravery": 550, "courageousness": 1004, "suspicion": 4360, "intuition": 2362, "suspiciousness": 4362, "laurels": 2537, "honour": 2160, "pureness": 3533, "royalty": 3803, "royal": 3802, "troll": 4611, "round": 3796, "ghost": 1878, "obsess": 3095, "wraith": 4956, "quest": 3555, "request": 3702, "bay": 399, "bespeak": 448, "mystery": 2979, "whodunit": 4886, "island": 2388, "ii": 2218, "summon": 4325, "marshall": 2752, "shift": 3995, "bear": 404, "daniel": 1089, "into": 2357, "inquire": 2314, "enquire": 1460, "disappearance": 1240, "fade": 1592, "disappearing": 1241, "patient": 3245, "affected": 114, "hospital": 2174, "infirmary": 2296, "trouble": 4613, "inconvenience": 2263, "pain": 3197, "visual": 4799, "sensation": 3937, "imagination": 2228, "imaginativeness": 2229, "sophisticate": 4140, "belong": 438, "hurricane": 2202, "investigation": 2371, "investigating": 2370, "probe": 3460, "conspiracy": 945, "cabal": 631, "confederacy": 919, "theory": 4473, "possibility": 3405, "psychiatric": 3508, "1950s": 14, "fifties": 1663, "wolf": 4927, "masher": 2757, "friedrich": 1799, "august": 326, "join": 2435, "fraud": 1789, "pseud": 3506, "shammer": 3976, "deposit": 1165, "mob": 2894, "rabble": 3565, "jordan": 2440, "autobiography": 338, "earn": 1368, "realise": 3612, "spend": 4170, "expend": 1550, "drop": 1341, "sting": 4244, "flimflam": 1715, "rise": 3759, "tumble": 4625, "evenfall": 1510, "artist": 280, "creative": 1024, "wealthy": 4856, "moneyed": 2914, "flush": 1724, "loaded": 2619, "peel": 3261, "denudate": 1158, "strip": 4274, "corrupt": 987, "sully": 4322, "buy": 626, "deprave": 1167, "market": 2746, "grocery": 1967, "age": 125, "senesce": 3935, "maturate": 2778, "tries": 4603, "adjudicate": 88, "jump": 2452, "program": 3478, "broadcast": 572, "curriculum": 1064, "course": 1005, "awry": 349, "mighty": 2850, "ultimate": 4648, "prove": 3501, "examine": 1529, "hang": 2026, "pay": 3251, "heed": 2081, "ear": 1365, "balance": 368, "terrible": 4446, "fearsome": 1632, "plans": 3345, "contrive": 961, "project": 3482, "plan": 3340, "queasy": 3552, "nervous": 3022, "false": 1602, "country": 999, "body": 511, "politic": 3379, "rural": 3816, "captain": 666, "chief": 770, "pilot": 3323, "civil": 808, "polite": 3378, "civic": 807, "politics": 3382, "government": 1930, "fleet": 1710, "playact": 3351, "superhuman": 4332, "opinion": 3143, "induce": 2279, "side": 4027, "slope": 4080, "position": 3400, "grounds": 1971, "joined": 2436, "standstill": 4212, "shared": 3982, "excited": 1537, "commove": 888, "shake": 3974, "adopt": 95, "obligation": 3092, "province": 3503, "crimes": 1032, "late": 2530, "recently": 3634, "reputation": 3701, "report": 3693, "track": 4554, "department": 1159, "section": 3914, "eight": 1397, "spot": 4190, "viii": 4781, "encounters": 1437, "curse": 1065, "leader": 2545, "drawing": 1326, "whelm": 4880, "stigmatise": 4241, "legend": 2563, "caption": 667, "ends": 1445, "oddment": 3107, "remnant": 3683, "burglar": 611, "hostage": 2176, "dud": 1347, "bombard": 516, "terrorism": 4453, "destruction": 1185, "demolition": 1154, "wipeout": 4910, "underworld": 4667, "netherworld": 3025, "scheol": 3871, "cat": 699, "retch": 3725, "vomit": 4808, "qat": 3545, "flood": 1720, "tide": 4508, "apart": 229, "isolated": 2391, "obscure": 3093, "aside": 290, "called": 644, "shout": 4014, "starts": 4219, "odyssey": 3109, "behind": 426, "backside": 360, "returns": 3732, "secluded": 3908, "advanced": 103, "encourage": 1438, "advance": 102, "ahead": 134, "african": 120, "nation": 2996, "amelia": 184, "moore": 2924, "answer": 219, "however": 2186, "nonetheless": 3062, "all": 158, "same": 3838, "yet": 4981, "gainsay": 1830, "exception": 1535, "challenge": 733, "pot": 3409, "within": 4919, "inside": 2321, "comfortably": 878, "wellspring": 4872, "using": 4732, "exploitation": 1558, "utilise": 4733, "mickey": 2842, "ex": 1526, "girlfriend": 1888, "queen": 3553, "princess": 3452, "agent": 128, "factor": 1588, "federal": 1636, "broker": 577, "forbid": 1744, "drag": 1319, "korean": 2502, "africa": 119, "strange": 4261, "unusual": 4714, "unknown": 4694, "foreign": 1750, "career": 676, "calling": 645, "history": 2123, "vocation": 4804, "brilliant": 565, "vivid": 4801, "smart": 4085, "as": 283, "whip": 4881, "glorious": 1901, "surgeon": 4342, "operating": 3138, "term": 4441, "contract": 958, "engage": 1450, "sorcerer": 4141, "takes": 4385, "wing": 4906, "champion": 737, "eternal": 1501, "training": 4565, "brain": 543, "road": 3767, "route": 3798, "apocalyptic": 233, "progress": 3479, "desert": 1172, "forsake": 1764, "desolate": 1175, "landscape": 2523, "painting": 3200, "humanity": 2191, "humanness": 2192, "everyone": 1520, "johnny": 2433, "run": 3810, "running": 3813, "might": 2848, "mightiness": 2849, "able": 34, "capable": 661, "pin": 3324, "sidereal": 4028, "hours": 2181, "clarence": 815, "shepard": 3990, "jr": 2448, "australia": 330, "commonwealth": 887, "chase": 755, "survival": 4354, "endurance": 1446, "natural": 3000, "selection": 3930, "acme": 63, "extremum": 1575, "oil": 3121, "crude": 1045, "nazi": 3007, "jewish": 2425, "soldiers": 4121, "spread": 4191, "unfold": 4675, "throughout": 4501, "gear": 1849, "tertiary": 4456, "reich": 3662, "stephen": 4234, "michael": 2840, "steve": 4238, "brutally": 589, "shoot": 4004, "toss": 4541, "violent": 4789, "booster": 523, "cable": 633, "pb": 3253, "cross": 1041, "tempered": 4431, "path": 3243, "teenage": 4420, "adolescent": 93, "teen": 4419, "missy": 2887, "runs": 3814, "dramatics": 1323, "operations": 3140, "mexican": 2836, "repulsion": 3699, "tie": 4509, "jew": 2423, "brits": 571, "relation": 3668, "sympathies": 4376, "adolf": 94, "hitler": 2128, "hunger": 2198, "starve": 4220, "crave": 1021, "games": 1837, "yr": 4990, "north": 3065, "earl": 1366, "guilford": 1987, "northerly": 3066, "12": 3, "xii": 4969, "compete": 896, "vie": 4776, "contend": 952, "part": 3226, "partly": 3230, "entertainment": 1468, "amusement": 193, "bullying": 603, "across": 66, "protection": 3499, "survivor": 4356, "subsister": 4297, "remains": 3679, "corpse": 986, "cadaver": 635, "highly": 2109, "disposed": 1266, "lives": 2613, "forced": 1747, "thrust": 4503, "bank": 378, "acute": 77, "victor": 4772, "ever": 1515, "always": 177, "alternative": 175, "sphere": 4172, "domain": 1300, "stadium": 4202, "watching": 4847, "odds": 3108, "betting": 454, "favour": 1628, "revolution": 3741, "rotation": 3795, "gyration": 1998, "female": 1645, "distaff": 1274, "bow": 536, "arrow": 272, "gritty": 1966, "equate": 1479, "kill": 2475, "drink": 1334, "spider": 4173, "parker": 3222, "yardbird": 4977, "mentor": 2821, "wise": 4911, "ordinary": 3155, "bicycle": 459, "average": 345, "eminent": 1422, "richly": 3747, "spirits": 4178, "student": 4285, "scholar": 3872, "educatee": 1387, "pupil": 3530, "mole": 2907, "rat": 3600, "poof": 3384, "monarch": 2911, "piranha": 3328, "marauder": 2740, "calcium": 639, "reboot": 3628, "chamber": 736, "sleeping": 4074, "secrets": 3913, "arcanum": 249, "tent": 4440, "front": 1805, "shoetree": 4003, "tree": 4596, "indorsement": 2278, "bloody": 498, "fired": 1683, "crashing": 1019, "writing": 4966, "written": 4967, "penning": 3270, "courage": 1003, "braveness": 549, "sitting": 4053, "flying": 1726, "aviate": 346, "diary": 1207, "journal": 2443, "hulk": 2189, "elephantine": 1412, "wanderer": 4826, "snake": 4092, "ophidian": 3142, "driving": 1339, "impulsive": 2253, "concert": 911, "unitedly": 4688, "unravel": 4702, "ravel": 3604, "bloodline": 497, "birth": 474, "misfit": 2875, "tugboat": 4624, "pillar": 3322, "demolish": 1153, "ruin": 3805, "search": 3903, "explore": 1559, "research": 3705, "tower": 4549, "us": 4727, "funeral": 1816, "explosive": 1562, "volatile": 4806, "siege": 4030, "attack": 313, "aggress": 129, "flak": 1699, "dragon": 1320, "tartar": 4401, "lizard": 2616, "guide": 1985, "usher": 4731, "manoeuver": 2729, "poorly": 3387, "brooklyn": 578, "transubstantiate": 4579, "transform": 4571, "aid": 135, "economic": 1378, "attention": 317, "ruthless": 3819, "unpitying": 4700, "remorseless": 3684, "head": 2062, "heading": 2063, "capitulum": 663, "headway": 2066, "organization": 3162, "twist": 4642, "domination": 1303, "mastery": 2769, "period": 3280, "menses": 2818, "suicide": 4320, "annihilation": 215, "cartoon": 689, "undertaking": 4665, "charge": 748, "bad": 361, "speculative": 4165, "exchange": 1536, "central": 724, "telephone": 4424, "change": 740, "condemnation": 915, "conviction": 971, "unfit": 4674, "fun": 1813, "sport": 4187, "merriment": 2826, "playfulness": 3355, "soft": 4115, "coming": 880, "draw": 1325, "near": 3009, "even": 1509, "fifty": 1664, "eve": 1508, "also": 173, "likewise": 2596, "too": 4529, "brings": 567, "wreak": 4959, "lend": 2568, "scupper": 3898, "horrific": 2170, "dire": 1230, "escapes": 1489, "confront": 932, "something": 4132, "traitor": 4566, "best": 449, "estimable": 1497, "werewolf": 4873, "loup": 2659, "garou": 1842, "lycanthrope": 2679, "creature": 1025, "fauna": 1627, "brute": 590, "nox": 3079, "spell": 4168, "warrior": 4841, "god": 1908, "idol": 2216, "deity": 1138, "hurtle": 2203, "among": 191, "penalisation": 3264, "penalty": 3266, "penalization": 3265, "dangerous": 1088, "grave": 1951, "threatening": 4494, "overrun": 3187, "occupy": 3104, "mexico": 2837, "brother": 580, "crony": 1040, "chum": 791, "pal": 3202, "mythology": 2982, "collide": 863, "jar": 2414, "big": 461, "nose": 3068, "armored": 264, "inventor": 2368, "artificer": 277, "discoverer": 1249, "faces": 1585, "pressure": 3443, "compact": 892, "jam": 2409, "populace": 3390, "share": 3981, "partake": 3227, "contribution": 960, "technology": 4417, "engineering": 1453, "invention": 2367, "innovation": 2313, "white": 4885, "occlude": 3101, "john": 2432, "makes": 2707, "inner": 2310, "inwardly": 2378, "bruce": 585, "sir": 4047, "david": 1098, "wayne": 4852, "anthony": 222, "duke": 1350, "devote": 1197, "defeat": 1131, "unable": 4649, "scheme": 3870, "instead": 2325, "or": 3150, "else": 1418, "alternatively": 176, "rather": 3601, "undercover": 4656, "ninja": 3050, "haunted": 2054, "taken": 4384, "obsessed": 3096, "past": 3241, "preceding": 3423, "passe": 3236, "partout": 3232, "growing": 1976, "mature": 2779, "rocky": 3775, "root": 3790, "san": 3841, "francisco": 1783, "pleasure": 3358, "delight": 1141, "anger": 205, "see": 3919, "office": 3115, "restraint": 3720, "ascendance": 285, "suggest": 4319, "daily": 1080, "routine": 3799, "positive": 3401, "confident": 925, "contravene": 959, "navigate": 3004, "niggling": 3041, "lilliputian": 2597, "footling": 1741, "voice": 4805, "vocalise": 4803, "spokesperson": 4185, "sorrow": 4143, "toon": 4531, "sketch": 4060, "ice": 2208, "icing": 2209, "rink": 3755, "hockey": 2133, "quantity": 3547, "unproblematic": 4701, "park": 3221, "green": 1961, "feature": 1634, "film": 1671, "functioning": 1815, "dinosaur": 1227, "theme": 4471, "gospel": 1925, "according": 56, "whoremonger": 4889, "undetermined": 4668, "undecided": 4655, "outdoors": 3178, "dna": 1285, "acid": 62, "animal": 208, "carnal": 679, "genetic": 1858, "transmissible": 4574, "transmitted": 4577, "horror": 2172, "repugnance": 3698, "homicide": 2149, "detective": 1187, "investigator": 2372, "desperate": 1178, "despairing": 1177, "serial": 3951, "sequential": 3948, "successive": 4310, "killer": 2477, "whale": 4877, "grampus": 1936, "whose": 4890, "seven": 3961, "deadly": 1107, "lethal": 2577, "madly": 2687, "deucedly": 1192, "sin": 4039, "hell": 2089, "haunting": 2055, "persistent": 3283, "audience": 323, "torment": 4538, "victim": 4769, "dupe": 1353, "succeeding": 4307, "harden": 2035, "season": 3905, "enquiry": 1461, "manufacturing": 2736, "stuart": 4284, "mill": 2856, "barrack": 384, "ways": 4853, "rain": 3583, "plume": 3363, "religion": 3674, "faith": 1596, "religious": 3675, "belief": 432, "sack": 3821, "challenger": 734, "glory": 1902, "tournament": 4547, "tourney": 4548, "since": 4040, "fierce": 1659, "tearing": 4415, "water": 4848, "h2o": 2000, "supply": 4336, "demons": 1157, "daemon": 1079, "monster": 2919, "fiend": 1657, "trance": 4569, "captivate": 668, "enamour": 1433, "difficult": 1218, "times": 4515, "lie": 2584, "consist": 944, "trygve": 4621, "halvden": 2014, "onwards": 3134, "dying": 1360, "mermaid": 2825, "vision": 4797, "plagiarizer": 3339, "plagiariser": 3338, "buccaneer": 592, "caribbean": 677, "oath": 3090, "pearl": 3259, "bead": 402, "harum": 2045, "scarum": 3868, "18th": 9, "pirate": 3329, "wrangle": 4957, "rival": 3764, "grass": 1950, "loot": 2644, "foray": 1743, "purple": 3534, "majestic": 2703, "governor": 1931, "kidnapped": 2472, "decides": 1124, "resolve": 3713, "decide": 1123, "fix": 1697, "float": 1718, "bollix": 514, "india": 2273, "bharat": 457, "gold": 1913, "79": 26, "gilded": 1883, "closet": 837, "empire": 1425, "imperium": 2244, "swashbuckler": 4368, "madcap": 2685, "navy": 3005, "blue": 502, "naval": 3003, "ride": 3748, "sit": 4050, "tantalise": 4396, "rally": 3588, "beat": 406, "crush": 1049, "discovers": 1250, "triple": 4609, "gift": 1880, "versus": 4760, "enamor": 1432, "luke": 2674, "scare": 3867, "han": 2015, "dynasty": 1362, "yoke": 4983, "beautiful": 408, "peace": 3254, "treaty": 4595, "serenity": 3949, "justness": 2458, "judge": 2450, "ago": 132, "agone": 133, "rebellion": 3625, "uprising": 4722, "android": 202, "mechanical": 2795, "humanoid": 2193, "smuggling": 4091, "smuggle": 4090, "freedom": 1793, "exemption": 1542, "opera": 3137, "wonderment": 4933, "amazon": 181, "grip": 1965, "grapple": 1949, "grace": 1932, "adorn": 98, "strong": 4279, "feminist": 1646, "movement": 2948, "women": 4931, "greek": 1960, "hellenic": 2090, "heroine": 2101, "carl": 678, "replete": 3692, "seems": 3925, "seem": 3923, "appear": 238, "kink": 2484, "wilderness": 4897, "gives": 1892, "greatest": 1956, "sterling": 4236, "getting": 1875, "key": 2468, "south": 4149, "dixieland": 1284, "weenie": 4866, "wiener": 4894, "pets": 3294, "darling": 1093, "deary": 1113, "pet": 3292, "amaze": 180, "shrink": 4019, "psychiatrist": 3509, "series": 3952, "strength": 4266, "persuasiveness": 3289, "lastingness": 2528, "scott": 3887, "walter": 4825, "striking": 4272, "generation": 1855, "genesis": 1857, "propagation": 3488, "multiplication": 2958, "seemingly": 3924, "ostensibly": 3171, "expectant": 1548, "toy": 4552, "masses": 2765, "unwashed": 4716, "mass": 2761, "fictional": 1653, "fancied": 1611, "fabricated": 1581, "outlast": 3180, "attempt": 314, "assay": 301, "endeavour": 1443, "youthful": 4989, "throw": 4502, "care": 675, "would": 4953, "killers": 2478, "launch": 2536, "latin": 2532, "italy": 2399, "italia": 2397, "europe": 1506, "european": 1507, "eu": 1504, "ec": 1376, "mafia": 2692, "sicilian": 4024, "maffia": 2691, "spiritual": 4179, "accelerator": 47, "pedal": 3260, "hired": 2118, "violence": 4788, "furiousness": 1821, "fierceness": 1660, "perfectly": 3275, "deadened": 1106, "idle": 2215, "sawbuck": 3863, "cavalry": 713, "blemish": 489, "defect": 1132, "mark": 2745, "sucker": 4312, "dare": 1090, "surprise": 4348, "tempest": 4432, "leftfield": 2559, "crew": 1030, "stranded": 4260, "maroon": 2747, "exclusively": 1538, "ply": 3364, "delineate": 1142, "attracter": 321, "spirit": 4176, "emotional": 1423, "tone": 4528, "purport": 3535, "survive": 4355, "sign": 4032, "alive": 157, "animated": 210, "isolation": 2392, "closing": 838, "deep": 1130, "thick": 4476, "trench": 4598, "irish": 2382, "teenager": 4421, "stripling": 4276, "accidentally": 53, "unexpectedly": 4672, "circumstantially": 802, "sent": 3940, "inadvertently": 2255, "unknowingly": 4693, "unwittingly": 4718, "cut": 1071, "meeting": 2803, "confluence": 930, "appeal": 237, "interest": 2342, "concern": 910, "vivify": 4802, "terms": 4443, "legal": 2562, "injury": 2308, "doc": 1287, "brown": 583, "chocolate": 780, "josh": 2442, "lightning": 2593, "guitar": 1990, "swagger": 4363, "blustery": 504, "fish": 1690, "angle": 206, "pisces": 3330, "destiny": 1182, "hidden": 2106, "enshroud": 1464, "veil": 4751, "changing": 742, "rouse": 3797, "wake": 4820, "awaken": 347, "thirty": 4486, "30": 22, "xxx": 4974, "longer": 2637, "furcate": 1819, "pattern": 3248, "convention": 966, "truly": 4617, "showdown": 4016, "confrontation": 933, "portal": 3395, "site": 4051, "masked": 2759, "disguised": 1257, "disguise": 1256, "mask": 2758, "web": 4861, "recall": 3630, "genus": 1864, "arizona": 257, "fifth": 1662, "warning": 4839, "small": 4084, "belittled": 435, "students": 4286, "courtroom": 1007, "prof": 3471, "supernatural": 4335, "occult": 3102, "land": 2522, "estate": 1495, "ashore": 288, "prince": 3451, "secure": 3915, "surmise": 4345, "defendant": 1133, "distrust": 1277, "endangerment": 1442, "fast": 1621, "dissipated": 1272, "fasting": 1622, "cay": 715, "francis": 1782, "defense": 1135, "enroll": 1463, "colleague": 860, "fellow": 1641, "believes": 434, "classmate": 819, "schoolmate": 3876, "melodic": 2806, "publicise": 3520, "tune": 4626, "lies": 2585, "shadow": 3970, "fantasm": 1613, "specter": 4164, "infatuation": 2289, "luck": 2671, "mount": 2941, "wear": 4859, "ail": 136, "disco": 1247, "biscuit": 476, "xtc": 4971, "decade": 1117, "borderline": 525, "margin": 2741, "attempts": 315, "legacy": 2561, "mutant": 2973, "variation": 4742, "immortality": 2240, "cyborg": 1075, "bionic": 471, "troubled": 4614, "aging": 131, "gross": 1968, "profit": 3474, "finding": 1678, "interpreted": 2351, "tank": 4395, "museum": 2964, "worrying": 4950, "shark": 3983, "fashion": 1619, "polo": 3383, "neck": 3011, "capsize": 664, "turtle": 4635, "portuguese": 3399, "trillion": 4606, "billion": 466, "gazillion": 1847, "looking": 2639, "anthropomorphism": 223, "theanthropism": 4467, "harbor": 2033, "underwater": 4666, "pelican": 3263, "combat": 869, "missing": 2881, "lack": 2511, "lacking": 2512, "short": 4010, "curtly": 1067, "curt": 1066, "unforesightful": 4676, "reunion": 3735, "reunification": 3733, "me": 2787, "children": 773, "loser": 2651, "nonstarter": 3063, "problems": 3462, "abandoned": 30, "forthcoming": 1766, "flashback": 1702, "summer": 4323, "summertime": 4324, "demonic": 1156, "fiendish": 1658, "satanic": 3848, "diabolical": 1199, "intense": 2337, "hitman": 2129, "retirement": 3728, "retreat": 3729, "rails": 3581, "caterpillar": 705, "tread": 4592, "gunslinger": 1995, "retired": 3727, "bed": 414, "widower": 4892, "widowman": 4893, "tremendous": 4597, "grotesque": 1969, "phone": 3300, "identification": 2213, "enumerate": 1472, "creatures": 1026, "authorities": 335, "confidence": 924, "assurance": 305, "non": 3060, "looting": 2645, "bag": 365, "mistake": 2889, "misunderstanding": 2892, "misapprehension": 2872, "spin": 4174, "twisting": 4643, "1920s": 11, "twenties": 4638, "walk": 4821, "paseo": 3234, "beloved": 439, "dear": 1112, "eater": 1374, "lax": 2541, "radio": 3576, "receiver": 3632, "shelter": 3989, "tax": 4407, "tautness": 4406, "music": 2965, "euphony": 1505, "medicine": 2799, "mystify": 2980, "dreams": 1331, "musician": 2967, "instrumentalist": 2332, "player": 3354, "like": 2594, "likes": 2595, "paragon": 3214, "la": 2504, "louisiana": 2658, "talent": 4389, "endowment": 1444, "chain": 730, "string": 4273, "meets": 2804, "bully": 602, "extraordinary": 1571, "sinful": 4041, "celebration": 716, "afterlife": 123, "holiday": 2137, "vacation": 4734, "singer": 4042, "isaac": 2386, "merrit": 2827, "winter": 4908, "wintertime": 4909, "overwinter": 3189, "living": 2615, "quietly": 3561, "quiet": 3559, "trying": 4622, "nerve": 3021, "racking": 3573, "wracking": 4955, "font": 1735, "mod": 2896, "intrigue": 2360, "widow": 4891, "struggles": 4282, "endanger": 1441, "professional": 3472, "assassin": 297, "bravo": 551, "assassinator": 299, "shut": 4021, "diagram": 1203, "muster": 2971, "draft": 1318, "trust": 4618, "combine": 871, "burn": 613, "adolescence": 92, "photographer": 3303, "lensman": 2569, "photography": 3305, "taking": 4386, "badness": 364, "regretful": 3660, "unsound": 4708, "forget": 1757, "purpose": 3536, "intention": 2338, "eventide": 1512, "realize": 3615, "crossways": 1042, "crosswise": 1043, "move": 2947, "motility": 2933, "gesture": 1871, "screen": 3895, "blind": 490, "ll": 2617, "removed": 3686, "loneliness": 2633, "forlornness": 1759, "solitariness": 4125, "gone": 1917, "focusing": 1727, "media": 2796, "medium": 2801, "spiritualist": 4180, "sensitive": 3939, "circus": 804, "carnival": 680, "sees": 3927, "innocent": 2312, "clean": 822, "handed": 2018, "impeccant": 2241, "got": 1927, "til": 4512, "infidelity": 2293, "unfaithfulness": 4673, "marriage": 2748, "wedding": 4863, "ceremony": 727, "crisis": 1038, "suspect": 4358, "suspicious": 4361, "killed": 2476, "gender": 1853, "urge": 4726, "enjoy": 1456, "savor": 3861, "subdued": 4292, "placidity": 3337, "gray": 1953, "baker": 367, "seek": 3921, "reclaim": 3637, "commencement": 883, "riding": 3750, "electric": 1406, "electrical": 1407, "lost": 2653, "befuddled": 419, "tunnel": 4627, "lake": 2518, "swallow": 4365, "lay": 2542, "rest": 3718, "treasure": 4593, "appreciate": 242, "gem": 1851, "monsters": 2920, "mike": 2851, "microphone": 2843, "spinning": 4175, "scream": 3893, "factory": 1589, "hoot": 2164, "hiss": 2120, "cuckold": 1056, "rove": 3800, "cheat": 757, "cheating": 758, "adulterous": 100, "jockey": 2430, "door": 1307, "access": 50, "infant": 2288, "babe": 352, "energy": 1448, "zip": 4995, "friends": 1802, "parallel": 3215, "twin": 4640, "belt": 440, "rap": 3594, "plaything": 3357, "fiddle": 1655, "afraid": 118, "misplace": 2878, "mislay": 2877, "circumstance": 800, "eventually": 1514, "finally": 1675, "goes": 1911, "beyond": 456, "jealousy": 2418, "buddy": 594, "talking": 4392, "neighborhood": 3016, "woods": 4936, "locality": 2623, "vicinity": 4766, "glass": 1896, "drinking": 1335, "trash": 4582, "rape": 3596, "despoil": 1181, "violation": 4787, "rapine": 3598, "haired": 2006, "gore": 1923, "al": 143, "albert": 147, "native": 2998, "indigene": 2275, "aborigine": 36, "forest": 1753, "wood": 4935, "afforest": 115, "frontier": 1806, "remake": 3680, "refashion": 3650, "redo": 3648, "snow": 4102, "bamboozle": 374, "snowfall": 4103, "hoodwink": 2162, "godforsaken": 1909, "untamed": 4712, "indian": 2274, "amerindic": 189, "amerindian": 188, "amerind": 187, "superman": 4334, "dawn": 1099, "worship": 4951, "nazarene": 3006, "saviour": 3860, "wrestling": 4963, "sort": 4144, "kind": 2481, "really": 3617, "needs": 3013, "inevitably": 2286, "quickly": 3558, "rapidly": 3597, "quick": 3557, "promptly": 3487, "grow": 1975, "bob": 508, "preeminent": 3428, "interview": 2355, "men": 2815, "panthera": 3211, "leo": 2570, "claim": 810, "title": 4520, "grows": 1978, "relaxation": 3672, "roost": 3789, "remainder": 3678, "haunt": 2053, "resort": 3714, "castaway": 696, "musical": 2966, "melodious": 2807, "priest": 3447, "hundred": 2196, "emperor": 1424, "moth": 2931, "butterfly": 624, "confound": 931, "roman": 3780, "papistic": 3213, "popish": 3389, "superior": 4333, "general": 1854, "fulfil": 1809, "yield": 4982, "consultation": 949, "rome": 3783, "depict": 1163, "shew": 3993, "luther": 2678, "hour": 2180, "knowledge": 2496, "perpetual": 3281, "knows": 2498, "actor": 74, "histrion": 2124, "unaware": 4650, "paranoia": 3216, "video": 4775, "recording": 3641, "telecasting": 4422, "surveillance": 4353, "deception": 1122, "dissembling": 1270, "camera": 648, "photographic": 3304, "producer": 3469, "manufacturer": 2735, "conceive": 909, "catherine": 706, "given": 1891, "granted": 1947, "log": 2629, "insurance": 2333, "policy": 3376, "indemnity": 2270, "verse": 4758, "suburbia": 4302, "suburban": 4301, "suburb": 4300, "invite": 2376, "assignment": 302, "appointment": 241, "duty": 1358, "grant": 1946, "costume": 994, "dress": 1332, "arrival": 270, "more": 