{"action": 71, "process": 3476, "legal": 2585, "science": 3886, "skill": 4062, "scientific": 3887, "discipline": 1262, "fiction": 1687, "fabrication": 1617, "fable": 1614, "adventure": 101, "hazard": 2073, "dangerous": 1108, "undertaking": 4664, "chance": 749, "origin": 3160, "thief": 4458, "stealer": 4226, "commit": 897, "institutionalize": 2339, "practice": 3431, "corporate": 999, "corporal": 998, "bodied": 530, "espionage": 1524, "pass": 3233, "through": 4485, "mind": 2862, "target": 4384, "area": 266, "butt": 635, "prey": 3456, "provide": 3516, "extend": 1600, "offer": 3111, "find": 1710, "retrieve": 3735, "recover": 3649, "old": 3120, "older": 3121, "sometime": 4136, "sure": 4330, "enough": 1491, "life": 2612, "time": 4498, "aliveness": 164, "task": 4387, "tax": 4390, "job": 2445, "see": 3919, "think": 4464, "impossible": 2274, "unacceptable": 4648, "unsufferable": 4709, "out": 3170, "of": 3106, "the": 4448, "question": 3566, "another": 228, "some": 4132, "other": 3168, "person": 3287, "somebody": 4133, "soul": 4149, "idea": 2233, "musical": 2965, "theme": 4453, "estimation": 1530, "take": 4368, "care": 687, "thinker": 4465, "scene": 3878, "vista": 4804, "aspect": 302, "crime": 1045, "criminal": 1047, "offense": 3110, "offence": 3108, "en": 1462, "nut": 3086, "english": 1485, "people": 3272, "language": 2538, "french": 1828, "daniel": 1109, "chester": 778, "gallic": 1868, "japanese": 2428, "nipponese": 3050, "rescue": 3705, "deliverance": 1167, "saving": 3868, "delivery": 1169, "mission": 2876, "missionary": 2877, "post": 3418, "delegacy": 1162, "work": 4950, "dream": 1347, "dreaming": 1348, "daydream": 1120, "ambition": 191, "airplane": 142, "aeroplane": 108, "plane": 3345, "paris": 3222, "city": 818, "light": 2615, "capital": 675, "genus": 1901, "france": 1812, "republic": 3697, "jacques": 2422, "anatole": 206, "francois": 1816, "thibault": 4457, "virtual": 4800, "practical": 3429, "reality": 3625, "world": 4956, "realness": 3630, "realism": 3624, "kidnapping": 2490, "abduct": 34, "snatch": 4100, "kidnap": 2488, "philosophy": 3306, "school": 3883, "thought": 4472, "spy": 4197, "undercover": 4656, "agent": 127, "spot": 4190, "stag": 4204, "manipulation": 2735, "use": 4728, "handling": 2043, "car": 684, "railcar": 3592, "machine": 2693, "elevator": 1447, "crash": 1032, "go": 1934, "down": 1334, "clangoring": 825, "clangour": 826, "heist": 2092, "burglarise": 627, "holdup": 2151, "stickup": 4238, "memory": 2817, "retention": 3727, "computer": 918, "storage": 4249, "architecture": 265, "los": 2662, "angeles": 214, "california": 654, "calif": 653, "golden": 1946, "state": 4219, "man": 2723, "humans": 2214, "drama": 1341, "play": 3354, "dramatic": 1342, "event": 1545, "adventures": 103, "group": 2001, "radical": 3585, "grouping": 2002, "chemical": 774, "explorer": 1593, "adventurer": 102, "make": 2714, "piddle": 3324, "stimulate": 4242, "hit": 2136, "apply": 254, "expend": 1584, "fresh": 1831, "new": 3028, "freshly": 1832, "get": 1911, "line": 2621, "divulge": 1298, "human": 2209, "homo": 2166, "being": 446, "space": 4157, "blank": 507, "quad": 3557, "travel": 4575, "journey": 2462, "move": 2943, "conquer": 952, "subdue": 4288, "stamp": 4210, "vast": 4749, "immense": 2255, "brobdingnagian": 594, "involved": 2391, "ask": 301, "affect": 113, "need": 3011, "voyage": 4818, "ocean": 3101, "trip": 4599, "sail": 3838, "humankind": 2212, "born": 549, "birth": 493, "have": 2068, "support": 4327, "earth": 1393, "worldly": 4957, "concern": 925, "never": 3027, "ne": 3005, "er": 1509, "imply": 2271, "in": 2279, "die": 1233, "buy": 638, "farm": 1649, "break": 572, "future": 1858, "tense": 4422, "hereafter": 2104, "to": 4507, "come": 886, "spacecraft": 4158, "ballistic": 384, "capsule": 678, "vehicle": 4756, "race": 3575, "hasten": 2060, "run": 3821, "raceway": 3576, "prison": 3464, "term": 4425, "sentence": 3940, "clip": 840, "artificial": 288, "unreal": 4701, "stilted": 4241, "intelligence": 2350, "agency": 126, "operation": 3135, "activity": 75, "nasa": 2991, "national": 2994, "and": 209, "administration": 87, "dystopia": 1388, "expedition": 1582, "junket": 2472, "jaunt": 2430, "excursion": 1571, "black": 500, "pitch": 3338, "blackness": 504, "calamitous": 648, "mordant": 2923, "hole": 2152, "mess": 2831, "fix": 1727, "jam": 2424, "shop": 4008, "mechanic": 2797, "family": 1642, "fellowship": 1675, "syndicate": 4363, "class": 828, "relationships": 3672, "relationship": 3671, "kinship": 2501, "robot": 3781, "automaton": 355, "golem": 1947, "astronaut": 319, "cosmonaut": 1008, "spaceman": 4159, "scientist": 3888, "single": 4048, "one": 3128, "unity": 4688, "exclusive": 1568, "father": 1657, "beget": 437, "beginner": 439, "don": 1321, "farmer": 1650, "husbandman": 2227, "station": 4222, "place": 3342, "send": 3934, "queer": 3564, "odd": 3103, "serious": 3953, "minded": 2863, "daughter": 1116, "girl": 1922, "field": 1690, "complicated": 914, "rarify": 3608, "perplex": 3286, "thriller": 4484, "dark": 1111, "blue": 522, "colored": 879, "moody": 2918, "knight": 2507, "horse": 2188, "dub": 1367, "batman": 409, "conjure": 950, "climb": 838, "lift": 2614, "stakes": 4206, "gage": 1862, "war": 4838, "warfare": 4840, "help": 2099, "assistance": 316, "assist": 315, "jim": 2442, "district": 1292, "territory": 4433, "zone": 4998, "territorial": 4432, "dominion": 1320, "attorney": 337, "lawyer": 2558, "william": 4908, "sets": 3961, "sic": 4024, "hardening": 2052, "level": 2604, "left": 2581, "leftover": 2582, "rest": 3719, "felon": 1676, "condemnable": 932, "deplorable": 1184, "organization": 3157, "constitution": 962, "arrangement": 279, "hassle": 2059, "chevvy": 779, "pestilence": 3293, "streets": 4262, "street": 4261, "bear": 419, "witness": 4936, "leaven": 2574, "try": 4614, "force": 1773, "good": 1950, "soon": 4140, "presently": 3447, "before": 435, "long": 2650, "predate": 3437, "feed": 1669, "reign": 3666, "rule": 3819, "chaos": 755, "pandemonium": 3210, "topsy": 4526, "turvydom": 4629, "let": 2600, "loose": 2656, "unleash": 4694, "rebellion": 3632, "ascend": 295, "mastermind": 2774, "orchestrate": 3149, "einstein": 1431, "known": 2512, "recognise": 3644, "sleep": 4081, "together": 4510, "fuck": 1846, "panic": 3211, "citizen": 816, "joker": 2454, "turkey": 4622, "welcome": 4874, "receive": 3637, "without": 4935, "rules": 3820, "harness": 2055, "principle": 3462, "mandarin": 2726, "orange": 3148, "tree": 4586, "citrus": 817, "reticulata": 3729, "chinese": 790, "sadism": 3834, "secret": 3913, "mystery": 2978, "enigma": 1487, "occult": 3097, "identity": 2235, "element": 1442, "operator": 3137, "indistinguishability": 2299, "fighter": 1699, "hero": 2107, "combatant": 885, "paladin": 3205, "superhero": 4321, "anti": 237, "hoagie": 2143, "bomber": 539, "bird": 491, "based": 403, "free": 1825, "base": 401, "ground": 2000, "comic": 891, "risible": 3768, "comedian": 887, "amusing": 203, "vigilante": 4787, "vigilance": 4786, "organized": 3158, "coordinate": 988, "unionise": 4682, "tragic": 4552, "tragical": 4553, "villain": 4792, "baddie": 374, "scoundrel": 3894, "super": 4320, "first": 1718, "rate": 3610, "crack": 1031, "power": 3426, "great": 1983, "big": 480, "businessman": 631, "exponent": 1596, "neo": 3018, "noir": 3055, "fantasy": 1647, "fantasise": 1646, "phantasy": 3300, "twenty": 4636, "second": 3911, "century": 735, "100": 1, "marine": 2748, "shipboard": 3998, "soldier": 4125, "devil": 1221, "dog": 1310, "complete": 911, "moon": 2919, "moonlight": 2920, "sun": 4317, "myung": 2982, "unique": 4683, "unequaled": 4670, "becomes": 429, "suit": 4311, "become": 428, "torn": 4527, "shoot": 4005, "following": 1764, "abide": 36, "by": 639, "pursual": 3547, "next": 3036, "edict": 1412, "gild": 1921, "protect": 3510, "alien": 158, "extraterrestrial": 1608, "outlander": 3174, "alienate": 159, "civilisation": 821, "culture": 1076, "refinement": 3660, "enter": 1496, "enroll": 1494, "inscribe": 2331, "enrol": 1493, "spanish": 4162, "society": 4117, "beau": 423, "monde": 2907, "bon": 540, "ton": 4516, "company": 906, "acculturation": 61, "clash": 827, "clang": 824, "skirmish": 4067, "colony": 876, "settlement": 3963, "tribe": 4591, "federation": 1668, "tribes": 4592, "clan": 823, "romance": 3788, "chat": 767, "up": 4714, "flirt": 1745, "dally": 1098, "futuristic": 1859, "planet": 3346, "satellite": 3860, "major": 2713, "battle": 411, "combat": 884, "struggle": 4278, "love": 2672, "it": 2411, "on": 3126, "affair": 110, "amour": 201, "function": 1852, "nature": 3000, "intercourse": 2357, "carnal": 691, "knowledge": 2511, "sexual": 3973, "unexpected": 4671, "enemy": 1478, "foeman": 1759, "opposition": 3142, "issue": 2408, "forth": 1794, "threatens": 4480, "peril": 3281, "menace": 2819, "imperil": 2267, "global": 1932, "globose": 1933, "ball": 382, "shaped": 3984, "safety": 3837, "refuge": 3661, "guard": 2009, "safe": 3836, "security": 3916, "protection": 3511, "system": 4365, "measure": 2795, "nick": 3038, "notch": 3066, "snick": 4102, "chip": 791, "violence": 4794, "delirium": 1165, "madness": 2699, "director": 1252, "conductor": 935, "music": 2964, "international": 2363, "outside": 3179, "external": 1602, "government": 1960, "bureau": 625, "finds": 1712, "necessitate": 3010, "pauperism": 3252, "pauperization": 3253, "team": 4397, "squad": 4198, "pull": 3535, "rip": 3766, "back": 372, "spinal": 4176, "column": 882, "hind": 2125, "game": 1871, "verge": 4764, "threshold": 4482, "disaster": 1258, "cataclysm": 712, "tragedy": 4551, "calamity": 649, "cross": 1057, "defy": 1159, "dare": 1110, "audacious": 340, "effort": 1424, "crusade": 1063, "movement": 2944, "begins": 441, "menachem": 2820, "begin": 438, "assemblage": 311, "meeting": 2807, "hindi": 2126, "russian": 3827, "newfangled": 3030, "raw": 3614, "york": 4985, "house": 2200, "metropolis": 2839, "urban": 4724, "center": 733, "screen": 3898, "harbor": 2050, "invasion": 2380, "encroachment": 1470, "intrusion": 2376, "aftercreditsstinger": 121, "duringcreditsstinger": 1377, "marvel": 2761, "wonder": 4945, "cinematic": 810, "universe": 4690, "existence": 1578, "macrocosm": 2694, "comedy": 888, "drollery": 1358, "clowning": 850, "lineage": 2622, "rootage": 3802, "story": 4253, "tale": 4373, "former": 1788, "erstwhile": 1515, "special": 4165, "extra": 1603, "particular": 3229, "limited": 2619, "forces": 1775, "drive": 1355, "military": 2856, "unit": 4684, "sherlock": 3993, "running": 3823, "shamus": 3981, "turned": 4625, "plow": 3362, "change": 751, "bend": 460, "mercenary": 2826, "mercantile": 2825, "moneymaking": 2910, "materialistic": 2779, "virginia": 4797, "wilson": 4910, "sir": 4051, "edward": 1419, "mount": 2937, "subject": 4290, "varlet": 4747, "experiment": 1586, "experimentation": 1588, "leaves": 2575, "leave": 2573, "behind": 445, "impart": 2265, "quicken": 3567, "bring": 586, "around": 278, "cure": 1079, "powers": 3428, "follow": 1763, "espouse": 1526, "interpolate": 2365, "modify": 2898, "ego": 1426, "self": 3931, "armed": 274, "arm": 273, "fortify": 1797, "ability": 37, "distort": 1290, "sense": 3937, "common": 899, "humor": 2215, "humour": 2216, "hunt": 2221, "club": 851, "james": 2425, "henry": 2101, "leigh": 2592, "nigh": 3040, "near": 3006, "well": 4875, "destruct": 1208, "put": 3551, "ruin": 3818, "spectator": 4166, "witnesser": 4937, "beginning": 440, "start": 4216, "happy": 2048, "chosen": 796, "glad": 1928, "conclusion": 929, "stop": 4247, "allies": 170, "ally": 171, "keep": 2478, "forward": 1802, "continue": 975, "threat": 4477, "scourge": 3895, "large": 2542, "magnanimous": 2706, "gravid": 1980, "orotund": 3164, "matchless": 2777, "hold": 2149, "manage": 2724, "danger": 1107, "risk": 3769, "tincture": 4502, "shadower": 3976, "phantasma": 3299, "goal": 1935, "destination": 1203, "end": 1471, "six": 4057, "sestet": 3959, "sextuplet": 3972, "lapidate": 2540, "stone": 4245, "lucy": 2684, "everything": 1554, "agitate": 131, "oppose": 3140, "led": 2577, "moderate": 2895, "chair": 742, "moment": 2905, "here": 2103, "now": 3075, "present": 3445, "bit": 496, "fate": 1656, "destine": 1204, "designate": 1194, "fortune": 1801, "beingness": 447, "entire": 1498, "total": 4530, "integral": 2348, "stallion": 4209, "sacrifice": 3833, "ritual": 3771, "killing": 2496, "forfeiture": 1784, "magic": 2704, "thaumaturgy": 4447, "legerdemain": 2588, "witching": 4930, "battlefield": 412, "murder": 2958, "racial": 3578, "magical": 2705, "wizard": 4938, "object": 3087, "aim": 139, "physical": 3313, "fight": 1698, "defend": 1152, "golf": 1948, "nine": 3046, "nightclub": 3042, "bomb": 537, "soap": 4111, "easy": 1399, "lay": 2559, "liquid": 2628, "ecstasy": 1407, "salesman": 3842, "channel": 754, "television": 4413, "central": 734, "aboriginal": 40, "cardinal": 686, "male": 2719, "manful": 2728, "manly": 2736, "hostility": 2193, "shocking": 4002, "lurid": 2687, "scandalize": 3873, "over": 3180, "form": 1787, "word": 4949, "mannequin": 2737, "soma": 4131, "therapy": 4456, "snap": 4098, "underground": 4658, "hugger": 2207, "mugger": 2952, "corner": 995, "imprint": 2275, "organise": 3156, "spring": 4193, "every": 1551, "town": 4540, "township": 4542, "eccentric": 1403, "type": 4643, "freaky": 1823, "gets": 1913, "way": 4857, "path": 3243, "mode": 2893, "manner": 2738, "fire": 1714, "ignite": 2237, "wake": 4826, "control": 978, "spiral": 4177, "mayhem": 2786, "havoc": 2069, "treble": 4585, "two": 4640, "rage": 3589, "fad": 1623, "hate": 2062, "hatred": 2064, "novel": 3073, "book": 543, "ledger": 2579, "delusion": 1171, "accompaniment": 56, "bread": 571, "butter": 636, "breaking": 574, "damp": 1102, "split": 4182, "smash": 4091, "fourth": 1808, "4th": 28, "quarter": 3562, "wall": 4830, "fence": 1680, "surround": 4339, "bulwark": 620, "open": 3131, "personality": 3289, "chuck": 804, "sponge": 4186, "fall": 1634, "problem": 3473, "disorder": 1277, "upset": 4721, "perturb": 3291, "unhinge": 4678, "shielder": 3994, "protector": 3513, "defender": 1154, "galax": 1865, "spark": 4163, "illumine": 2246, "years": 4981, "geezerhood": 1889, "days": 1121, "nobble": 3053, "peter": 3295, "simon": 4038, "putz": 3555, "st": 4201, "shaft": 3978, "flower": 1751, "flush": 1755, "premier": 3441, "manhunt": 2731, "wanted": 4836, "treasured": 4582, "cherished": 775, "heroes": 2108, "originate": 3162, "orphan": 3165, "magazine": 2703, "flesh": 1740, "loving": 2677, "impinge": 2269, "partner": 3230, "cooperator": 987, "better": 469, "half": 2032, "collaborator": 868, "drug": 1363, "gangster": 1877, "mobster": 2891, "gun": 2017, "washed": 4850, "boxer": 558, "packer": 3195, "meet": 2806, "three": 4481, "trio": 4598, "troika": 4602, "tierce": 4492, "stories": 4251, "activate": 72, "stumble": 4285, "away": 364, "character": 757, "fictional": 1688, "mean": 2790, "intend": 2352, "average": 359, "dose": 1330, "do": 1301, "drugs": 1364, "dealer": 1129, "principal": 3461, "bargainer": 396, "monger": 2911, "knead": 2505, "stolen": 4244, "steal": 4225, "slip": 4084, "money": 2908, "boss": 550, "honcho": 2171, "chief": 783, "redemption": 3654, "repurchase": 3701, "salvation": 3848, "dance": 1104, "saltation": 3845, "terpsichore": 4428, "dancing": 1106, "competition": 909, "rivalry": 3773, "contender": 970, "contest": 972, "theft": 4452, "larceny": 2541, "stealing": 4227, "thieving": 4461, "timeline": 4499, "multiple": 2954, "plot": 3360, "hilarious": 2123, "uproarious": 4720, "screaming": 3897, "low": 2678, "depression": 1187, "broken": 595, "neat": 3008, "peachy": 3259, "groovy": 1999, "things": 4463, "matter": 2781, "salute": 3846, "stage": 4205, "portray": 3405, "significant": 4034, "substantial": 4296, "meaning": 2791, "historic": 2132, "historical": 2133, "events": 1546, "case": 703, "causa": 720, "example": 1564, "casing": 705, "far": 1648, "army": 277, "for": 1771, "liberation": 2607, "rwanda": 3830, "alir": 162, "olympian": 3123, "opine": 3138, "imagine": 2251, "suppose": 4328, "could": 1011, "despite": 1202, "scorn": 3891, "disdain": 1270, "true": 4608, "rightful": 3761, "truthful": 4613, "straight": 4254, "hedge": 2087, "evade": 1540, "escape": 1518, "ve": 4752, "seen": 3926, "eyes": 1613, "middle": 2846, "oculus": 3102, "optic": 3146, "vietnam": 4784, "annam": 224, "socialist": 4115, "veteran": 4771, "timer": 4500, "warhorse": 4841, "mentally": 2823, "invalid": 2378, "handicap": 2041, "friendship": 1836, "friendly": 1834, "usa": 4727, "us": 4726, "president": 3448, "executive": 1573, "chairwoman": 743, "washington": 4851, "george": 1904, "american": 196, "dc": 1123, "columbia": 881, "direct": 1249, "current": 1081, "traumatic": 4574, "stress": 4264, "tension": 4423, "punctuate": 3536, "ptsd": 3527, "waitress": 4825, "wait": 4824, "china": 789, "red": 3651, "cathay": 715, "child": 785, "parent": 3220, "nurture": 3085, "kid": 2487, "tike": 4495, "nestling": 3022, "1970s": 19, "seventies": 3967, "addiction": 81, "habituation": 2026, "dependance": 1183, "autism": 352, "alabama": 145, "river": 3774, "heart": 2083, "dixie": 1299, "panther": 3212, "felis": 1672, "concolor": 930, "panthera": 3213, "party": 3231, "political": 3383, "bus": 629, "jitney": 2444, "heap": 2080, "passenger": 3236, "barricade": 398, "full": 1849, "point": 3370, "layover": 2560, "mother": 2931, "overprotect": 3184, "services": 3958, "protest": 3514, "resist": 3710, "1960s": 18, "sixties": 4058, "college": 872, "football": 1770, "son": 4138, "logos": 2644, "harry": 2056, "molest": 2902, "chivy": 792, "putter": 3554, "experience": 1585, "endure": 1477, "step": 4229, "steps": 4233, "aunt": 343, "auntie": 344, "uncle": 4651, "domiciliate": 1318, "sign": 4031, "whole": 4893, "hale": 2031, "wholly": 4894, "birthday": 494, "natal": 2992, "day": 1119, "learns": 2571, "read": 3620, "powerful": 3427, "hefty": 2090, "mightily": 2850, "with": 4931, "property": 3501, "stead": 4224, "off": 3107, "await": 361, "schoolhouse": 3884, "shoal": 4000, "witchcraft": 4929, "genius": 1899, "master": 2773, "reveal": 3742, "expose": 1597, "truth": 4612, "verity": 4765, "sojourner": 4123, "parents": 3221, "pure": 3543, "lashkar": 2545, "toiba": 4511, "net": 3023, "witch": 4928, "hex": 2112, "enchantress": 1467, "bewitch": 473, "friend": 1833, "admirer": 90, "protagonist": 3509, "london": 2645, "john": 2448, "griffith": 1994, "chaney": 750, "united": 4686, "kingdom": 2499, "greater": 1984, "england": 1484, "boarding": 525, "board": 524, "elect": 1438, "select": 3929, "shopping": 4009, "at": 322, "rat": 3609, "hotshot": 2197, "sorcerer": 4142, "christmas": 801, "yule": 4991, "christmastime": 802, "young": 4987, "whitney": 4891, "moore": 2921, "jr": 2464, "lester": 2599, "willis": 4909, "brigham": 583, "adult": 97, "grown": 2005, "night": 3041, "iron": 2397, "held": 2093, "view": 4785, "as": 294, "captive": 681, "engrossed": 1486, "wrapped": 4963, "intent": 2354, "coat": 858, "cave": 726, "undermine": 4659, "spelunk": 4170, "billionaire": 485, "engine": 1482, "driver": 1356, "stark": 4214, "perfect": 3276, "stern": 4235, "double": 1332, "produce": 3479, "create": 1035, "lawsuit": 2557, "evil": 1556, "malevolent": 2722, "immorality": 2259, "re": 3616, "arabic": 260, "mediate": 2801, "midsection": 2848, "east": 1397, "eastern": 1398, "states": 4220, "orient": 3159, "arms": 276, "branch": 566, "weapon": 4863, "western": 4880, "opera": 3133, "german": 1906, "high": 2117, "bounty": 556, "premium": 3442, "bounteousness": 554, "hunter": 2222, "huntsman": 2224, "discharge": 1261, "slave": 4077, "knuckle": 2514, "hard": 2051, "worker": 4951, "wife": 4904, "married": 2754, "woman": 4942, "brutal": 606, "unrelenting": 4702, "brute": 609, "roughshod": 3806, "mississippi": 2878, "plantation": 3350, "owner": 3187, "proprietor": 3504, "possessor": 3414, "pastime": 3240, "quest": 3565, "vengeance": 4758, "payback": 3256, "retribution": 3734, "texas": 4442, "tx": 4641, "lone": 2646, "star": 4213, "slavery": 4078, "thrall": 4475, "thraldom": 4474, "contention": 971, "revenge": 3744, "retaliate": 3724, "retaliation": 3725, "shootout": 4007, "gunfight": 2018, "gunplay": 2019, "racism": 3581, "racialism": 3579, "discrimination": 1269, "tooth": 4522, "doctor": 1303, "trade": 4547, "patronage": 3249, "swap": 4352, "concord": 931, "accord": 59, "understanding": 4661, "19th": 22, "nineteenth": 3047, "plant": 3349, "west": 4879, "westward": 4881, "occident": 3095, "redact": 3652, "frame": 1811, "draw": 1343, "1940s": 16, "forties": 1796, "look": 2651, "alike": 161, "mutilate": 2974, "slaying": 4080, "lover": 2674, "devotee": 1224, "buff": 612, "puts": 3553, "pose": 3408, "answer": 229, "account": 60, "acquirement": 67, "accomplishment": 58, "yearn": 4980, "retentive": 3728, "stretch": 4266, "comes": 889, "ejaculate": 1433, "cum": 1077, "along": 175, "yard": 4978, "including": 2287, "admit": 91, "include": 2286, "prisoner": 3465, "named": 2984, "cite": 815, "describe": 1191, "refer": 3659, "marxist": 2763, "cerise": 736, "cherry": 776, "hope": 2181, "leslie": 2596, "townes": 4541, "bob": 528, "fear": 1664, "revere": 3745, "veneration": 4757, "set": 3960, "destitute": 1206, "devoid": 1222, "police": 3377, "law": 2555, "patrol": 3248, "brutality": 607, "savagery": 3866, "ferociousness": 1682, "viciousness": 4775, "corruption": 1005, "depravation": 1186, "putrefaction": 3552, "corruptness": 1006, "cell": 729, "cubicle": 1071, "jail": 2423, "electric": 1440, "delinquent": 1164, "gameboard": 1872, "circuit": 813, "card": 685, "dining": 1245, "table": 4366, "woods": 4947, "hightail": 2119, "imprisonment": 2276, "captivity": 682, "interracial": 2367, "mixed": 2887, "waste": 4852, "result": 3722, "effect": 1421, "deflower": 1158, "due": 1371, "mad": 2695, "huffy": 2205, "demented": 1172, "unhinged": 4679, "behemoth": 444, "colossus": 880, "giant": 1918, "must": 2968, "moldiness": 2901, "mustiness": 2970, "assemble": 312, "order": 3150, "loosen": 2657, "furbish": 1854, "topic": 4524, "consequences": 956, "may": 2785, "crataegus": 1033, "oxycantha": 3190, "whitethorn": 4890, "store": 4250, "depot": 1185, "salt": 3844, "avenge": 358, "devolve": 1223, "automobile": 356, "sequel": 3946, "continuation": 974, "subsequence": 4293, "alternate": 181, "interchange": 2356, "flip": 1744, "understudy": 4662, "sister": 4052, "baby": 368, "babe": 367, "substance": 4295, "tells": 4416, "recount": 3648, "tell": 4414, "information": 2312, "processing": 3477, "reckoner": 3641, "calculator": 651, "hacker": 2028, "hack": 2027, "drudge": 1362, "joins": 2452, "joint": 2453, "link": 2625, "junction": 2469, "insurrectionist": 2347, "insurgent": 2346, "freedom": 1826, "fighting": 1700, "real": 3623, "tangible": 4380, "vs": 4821, "cinque": 811, "quintuplet": 3570, "martial": 2758, "warriorlike": 4847, "arts": 292, "humanities": 2210, "fine": 1713, "art": 283, "artwork": 293, "salvage": 3847, "save": 3867, "prophecy": 3502, "feign": 1671, "model": 2894, "copy": 994, "cyberpunk": 1089, "cyber": 1088, "terrorist": 4437, "char": 756, "cleaning": 832, "female": 1677, "christ": 797, "complex": 913, "building": 617, "year": 4979, "rose": 3803, "aboard": 39, "four": 1807, "later": 2550, "recent": 3639, "ship": 3997, "transport": 4569, "embark": 1452, "meanwhile": 2794, "lag": 2529, "meantime": 2793, "jack": 2419, "gob": 1937, "diddly": 1232, "squat": 4200, "de": 1124, "delaware": 1161, "diamond": 1228, "win": 4911, "deliver": 1166, "goods": 1952, "advance": 100, "third": 4466, "going": 1944, "release": 3673, "expiration": 1590, "death": 1134, "gear": 1887, "last": 2546, "utmost": 4733, "lastly": 2547, "15": 7, "fifteen": 1694, "nothing": 3069, "zip": 4995, "null": 3080, "zero": 4994, "italian": 2413, "epic": 1504, "heroic": 2109, "poem": 3367, "drown": 1361, "swim": 4357, "affright": 115, "scare": 3875, "shipwreck": 3999, "wreck": 4964, "forbidden": 1772, "foreclose": 1779, "interdict": 2358, "verboten": 4763, "sea": 3903, "rich": 3752, "racy": 3583, "fertile": 1683, "poor": 3391, "pathetic": 3244, "inadequate": 2280, "wretched": 4965, "diachronic": 1226, "course": 1021, "study": 4284, "stratum": 4259, "category": 714, "differences": 1236, "difference": 1235, "dispute": 1281, "conflict": 945, "spoil": 4183, "foil": 1760, "hybridize": 2228, "lovers": 2675, "sink": 4050, "movie": 2946, "film": 1704, "motion": 2932, "picture": 3323, "show": 4013, "absurd": 46, "sinister": 4049, "threatening": 4479, "romantic": 3789, "amatory": 188, "romanticist": 3790, "amorous": 200, "1980s": 20, "eighties": 1430, "give": 1925, "stand": 4211, "insane": 2327, "turns": 4627, "becoming": 430, "seemly": 3924, "comme": 894, "il": 2240, "faut": 1659, "infamous": 2305, "notorious": 3071, "ill": 2241, "famed": 1640, "figure": 1701, "face": 1618, "grimace": 1995, "gang": 1876, "mob": 2889, "crew": 1044, "psychopath": 3525, "sociopath": 4118, "clown": 849, "goof": 1953, "psychological": 3522, "mental": 2821, "genial": 1898, "illness": 2245, "unwellness": 4712, "malady": 2718, "contemplate": 967, "survey": 4341, "subway": 4301, "underpass": 4660, "train": 4555, "gearing": 1888, "educate": 1416, "string": 4270, "social": 4114, "societal": 4116, "mixer": 2888, "sociable": 4113, "platonism": 3353, "naturalism": 2998, "tv": 4633, "idiot": 2236, "box": 557, "boob": 542, "tube": 4618, "host": 2190, "innkeeper": 2322, "server": 3956, "falling": 1635, "lyssa": 2690, "insaneness": 2329, "rabidity": 3574, "cast": 708, "lord": 2661, "overlord": 3183, "godhead": 1941, "god": 1939, "almighty": 172, "anchor": 207, "ring": 3763, "pack": 3194, "mysterious": 2976, "cryptical": 1066, "home": 2160, "dwelling": 1383, "plate": 3352, "habitation": 2024, "donjon": 1322, "hands": 2044, "manus": 2744, "reach": 3617, "creator": 1038, "arrives": 280, "final": 1707, "exam": 1560, "concluding": 928, "name": 2983, "terminus": 4427, "doom": 1325, "gremlin": 1991, "imp": 2263, "extremely": 1610, "frequency": 1829, "dwarf": 1381, "shadow": 3975, "loss": 2665, "loved": 2673, "mine": 2864, "maze": 2788, "tangle": 4381, "labyrinth": 2524, "mountain": 2938, "hatful": 2063, "wad": 4823, "zealand": 4993, "castle": 710, "palace": 3204, "rook": 3795, "volcano": 4813, "fugitive": 1848, "fleeting": 1739, "momentary": 2906, "from": 1841, "justice": 2475, "demise": 1174, "dying": 1384, "blizzard": 511, "snowstorm": 4108, "journeying": 2463, "live": 2632, "bouncy": 552, "exist": 1577, "springy": 4194, "animation": 221, "vivification": 4807, "sword": 4361, "steel": 4228, "brand": 567, "sorcery": 4143, "return": 3736, "restoration": 3721, "replication": 3692, "king": 2498, "billie": 483, "jean": 2434, "moffitt": 2899, "disclose": 1263, "heir": 2091, "ancient": 208, "antediluvian": 230, "members": 2813, "fellow": 1674, "member": 2812, "phallus": 3298, "dampen": 1103, "skin": 4065, "sputter": 4196, "sam": 3849, "surface": 4333, "air": 140, "missile": 2874, "faithful": 1631, "closemouthed": 846, "philia": 3304, "realm": 3629, "land": 2534, "eye": 1611, "moving": 2947, "proceed": 3475, "courage": 1019, "braveness": 569, "suspicion": 4349, "distrust": 1293, "hunch": 2217, "mistrust": 2886, "honor": 2174, "respect": 3715, "award": 363, "royal": 3814, "round": 3808, "ghost": 1916, "specter": 4167, "ghostwriter": 1917, "bespeak": 465, "call": 655, "whodunit": 4892, "island": 2403, "ii": 2238, "deuce": 1218, "marshall": 2757, "mobilise": 2890, "shift": 3995, "enquire": 1492, "inquire": 2325, "into": 2373, "disappearance": 1256, "disappearing": 1257, "fade": 1624, "patient": 3245, "affected": 114, "role": 3784, "hospital": 2189, "infirmary": 2309, "distract": 1291, "sight": 4030, "imagination": 2250, "visual": 4805, "modality": 2892, "physician": 3314, "hug": 2206, "hurricane": 2225, "investigation": 2386, "investigating": 2385, "probe": 3472, "conspiracy": 960, "confederacy": 937, "cabal": 641, "theory": 4454, "possibility": 3415, "psychiatric": 3518, "1950s": 17, "fifties": 1696, "wolf": 4939, "skirt": 4068, "chaser": 766, "reject": 3668, "join": 2451, "fraud": 1820, "faker": 1633, "pretender": 3453, "require": 3704, "rely": 3678, "rout": 3809, "jordan": 2457, "autobiography": 353, "realize": 3626, "gain": 1863, "spend": 4171, "drop": 1360, "con": 920, "victimize": 4778, "bunco": 622, "confidence": 941, "trick": 4593, "rise": 3767, "declination": 1145, "spill": 4175, "artist": 290, "creative": 1037, "wealthy": 4862, "loaded": 2636, "moneyed": 2909, "pillage": 3330, "leach": 2562, "corrupt": 1004, "sully": 4313, "financial": 1709, "fiscal": 1719, "market": 2750, "grocery": 1998, "age": 124, "mature": 2783, "tries": 4595, "judge": 2466, "hear": 2081, "jump": 2468, "sleeping": 4082, "program": 3489, "broadcast": 591, "curriculum": 1082, "wrong": 4968, "ultimate": 4645, "test": 4439, "quiz": 3572, "pay": 3255, "heed": 2088, "residuum": 3709, "act": 70, "horrific": 2186, "painful": 3198, "dread": 1346, "plans": 3348, "architectural": 264, "plan": 3344, "contrive": 977, "programme": 3490, "uneasy": 4667, "ease": 1395, "fictitious": 1689, "fancied": 1645, "country": 1014, "body": 533, "politic": 3382, "rural": 3825, "captain": 679, "maitre": 2712, "hotel": 2196, "headwaiter": 2077, "chieftain": 784, "america": 195, "civil": 820, "civic": 819, "polite": 3381, "authorities": 351, "politics": 3386, "glide": 1930, "qualifying": 3558, "enactment": 1463, "dissemble": 1283, "project": 3492, "influence": 2310, "superhuman": 4322, "bodily": 531, "belief": 449, "causing": 722, "side": 4027, "incline": 2285, "meat": 2796, "unify": 4680, "unite": 4685, "remain": 3679, "firm": 1717, "tie": 4491, "shared": 3986, "excited": 1567, "seize": 3928, "presume": 3452, "responsibility": 3717, "duty": 1380, "crimes": 1046, "late": 2548, "recently": 3640, "reputation": 3702, "report": 3694, "repute": 3703, "trace": 4545, "department": 1182, "section": 3915, "eight": 1429, "viii": 4788, "encounters": 1469, "confrontation": 947, "across": 69, "bane": 390, "curse": 1083, "leader": 2564, "drawing": 1344, "whelm": 4885, "overtake": 3185, "ok": 3119, "legend": 2586, "caption": 680, "ends": 1476, "remnant": 3683, "burglar": 626, "hostage": 2191, "surety": 4331, "dud": 1369, "bombard": 538, "cover": 1025, "terrorism": 4436, "destruction": 1209, "demolition": 1177, "wipeout": 4921, "underworld": 4666, "infernal": 2307, "region": 3664, "scheol": 3881, "netherworld": 3025, "cat": 711, "hombre": 2159, "african": 119, "tea": 4394, "retch": 3726, "flood": 1747, "tide": 4490, "apart": 243, "aside": 300, "obscure": 3088, "asunder": 320, "called": 656, "prognosticate": 3488, "anticipate": 238, "starts": 4218, "odyssey": 3105, "slow": 4086, "tush": 4630, "terror": 4434, "holy": 2158, "tennessee": 4420, "returns": 3737, "secluded": 3910, "recluse": 3643, "modern": 2896, "nation": 2993, "carry": 696, "amelia": 194, "serve": 3955, "however": 2203, "all": 166, "same": 3850, "still": 4240, "gainsay": 1864, "exception": 1565, "commode": 898, "can": 665, "within": 4934, "inside": 2333, "easily": 1396, "wellspring": 4877, "using": 4731, "habituate": 2025, "victimisation": 4777, "mickey": 2844, "ex": 1558, "girlfriend": 1923, "queen": 3563, "princess": 3460, "federal": 1667, "agentive": 128, "prevent": 3455, "embroil": 1455, "scuff": 3901, "korean": 2518, "africa": 118, "strange": 4256, "unusual": 4710, "unknown": 4693, "career": 688, "history": 2134, "vocation": 4809, "brilliant": 585, "vivid": 4806, "important": 2272, "surgeon": 4334, "operating": 3134, "engage": 1481, "hire": 2130, "takes": 4371, "fly": 1756, "represent": 3696, "training": 4557, "education": 1417, "cultivate": 1074, "brain": 564, "max": 2784, "road": 3776, "route": 3810, "apocalyptic": 247, "contact": 966, "desert": 1192, "desolate": 1197, "forsake": 1792, "landscape": 2537, "painting": 3201, "humanity": 2211, "everyone": 1553, "johnny": 2449, "ravel": 3612, "might": 2849, "mightiness": 2851, "able": 38, "capable": 674, "pin": 3332, "solar": 4124, "24": 25, "hour": 2198, "interval": 2370, "period": 3283, "australia": 346, "commonwealth": 901, "chase": 765, "salmon": 3843, "portland": 3403, "furrow": 1856, "chamfer": 746, "survival": 4342, "selection": 3930, "fittest": 1725, "natural": 2997, "blossom": 519, "tiptop": 4503, "oil": 3118, "fossil": 1803, "crude": 1061, "nazi": 3004, "jewish": 2440, "soldiers": 4126, "bed": 431, "head": 2075, "throughout": 4486, "3rd": 27, "reich": 3665, "stephen": 4231, "michael": 2843, "steve": 4236, "brutally": 608, "violent": 4795, "cleanup": 833, "pour": 3424, "lead": 2563, "lede": 2578, "confidential": 943, "itinerary": 2416, "teenage": 4405, "teenaged": 4406, "teen": 4404, "missy": 2881, "little": 2631, "runs": 3824, "theater": 4450, "theatre": 4451, "operations": 3136, "upon": 4716, "occupy": 3099, "worry": 4959, "invade": 2377, "mexican": 2840, "repulsion": 3700, "jew": 2439, "british": 589, "brits": 590, "relation": 3670, "sympathies": 4362, "adolf": 94, "hitler": 2140, "thirst": 4467, "hungriness": 2220, "games": 1873, "punt": 3539, "yr": 4990, "north": 3060, "union": 4681, "earl": 1389, "guilford": 2012, "twelve": 4634, "dozen": 1335, "xii": 4970, "boy": 561, "compete": 908, "contend": 969, "vie": 4783, "part": 3227, "percentage": 3274, "entertainment": 1497, "amusement": 202, "maneuver": 2727, "survivor": 4344, "subsister": 4294, "corpse": 1002, "stiff": 4239, "highly": 2118, "lives": 2633, "living": 2634, "forced": 1774, "bank": 391, "sharp": 3988, "drunken": 1365, "victor": 4780, "winner": 4916, "superior": 4323, "ever": 1548, "so": 4109, "12": 4, "alternative": 182, "choice": 793, "arena": 267, "stadium": 4202, "domain": 1315, "count": 1013, "consider": 958, "observance": 3089, "observe": 3090, "odds": 3104, "betting": 470, "revolution": 3749, "rotation": 3804, "gyration": 2023, "distaff": 1287, "fore": 1777, "arrow": 282, "spirited": 4179, "lame": 2532, "match": 2776, "compeer": 907, "equalize": 1508, "tally": 4378, "kill": 2492, "vote": 4815, "toss": 4529, "spider": 4174, "parker": 3224, "charlie": 762, "mentor": 2824, "wise": 4925, "ordinary": 3152, "bicycle": 478, "eminent": 1456, "pitched": 3339, "gamey": 1874, "student": 4281, "scholarly": 3882, "pupil": 3540, "poof": 3389, "beater": 422, "vulture": 4822, "preparation": 3443, "ca": 640, "calcium": 650, "reboot": 3634, "boot": 546, "chamber": 745, "room": 3797, "secrets": 3914, "tent": 4424, "flap": 1731, "flee": 1738, "herbert": 2102, "beerbohm": 433, "shoetree": 4004, "secondment": 3912, "sec": 3909, "endorse": 1474, "expect": 1581, "bloody": 518, "bally": 385, "flaming": 1730, "damn": 1101, "writing": 4967, "pen": 3265, "compose": 916, "piece": 3326, "courageousness": 1020, "flying": 1757, "diary": 1230, "journal": 2459, "elephantine": 1444, "wanderer": 4833, "snake": 4097, "hydra": 2229, "grass": 1977, "driving": 1357, "impulsive": 2278, "unitedly": 4687, "concert": 926, "unravel": 4700, "descent": 1190, "blood": 515, "apparently": 248, "misfit": 2872, "tower": 4539, "tugboat": 4619, "destroy": 1207, "search": 3905, "lookup": 2654, "research": 3706, "explore": 1592, "merry": 2829, "jolly": 2455, "funeral": 1853, "explosive": 1595, "volatile": 4812, "fortress": 1798, "siege": 4029, "attack": 330, "onrush": 3130, "lash": 2544, "dragon": 1340, "firedrake": 1715, "tartar": 4385, "will": 4907, "brooklyn": 596, "transubstantiate": 4570, "translate": 4563, "transmute": 4568, "aid": 137, "economic": 1404, "attention": 336, "ruthless": 3829, "remorseless": 3684, "pitiless": 3340, "capitulum": 676, "weapons": 4864, "device": 1220, "twist": 4639, "domination": 1319, "suicide": 4310, "annihilation": 226, "strip": 4271, "gaol": 1878, "posit": 3409, "undertake": 4663, "bad": 373, "exchange": 1566, "convert": 981, "spoilt": 4184, "poke": 3372, "means": 2792, "fun": 1851, "sport": 4188, "playfulness": 3357, "artistic": 291, "creation": 1036, "upcoming": 4715, "close": 844, "even": 1543, "terminal": 4426, "condition": 933, "also": 179, "besides": 464, "too": 4519, "brings": 587, "be": 415, "about": 42, "ambuscade": 193, "frightening": 1837, "escapes": 1520, "confront": 946, "something": 4135, "implike": 2270, "traitor": 4558, "best": 466, "unspoilt": 4707, "skillful": 4063, "werewolf": 4878, "wolfman": 4940, "lycanthrope": 2689, "loup": 2670, "garou": 1880, "creature": 1039, "beast": 420, "nox": 3077, "spell": 4169, "trance": 4560, "patch": 3242, "right": 3759, "warrior": 4846, "supreme": 4329, "deity": 1160, "ramble": 3598, "sick": 4026, "among": 199, "punishment": 3537, "penalization": 3266, "penalty": 3267, "grave": 1978, "severe": 3969, "unsafe": 4705, "mexico": 2841, "brother": 597, "sidekick": 4028, "chum": 805, "comrade": 919, "mythology": 2981, "collide": 873, "armored": 275, "inventor": 2383, "discoverer": 1266, "artificer": 287, "faces": 1620, "pressure": 3451, "atmospheric": 326, "press": 3450, "constrict": 963, "public": 3528, "populace": 3396, "share": 3985, "partake": 3228, "ploughshare": 3361, "technology": 4402, "engineering": 1483, "invention": 2382, "occlude": 3096, "saint": 3840, "invent": 2381, "excogitate": 1569, "makes": 2716, "privileged": 3469, "inner": 2321, "indoors": 2300, "bruce": 604, "david": 1118, "wayne": 4858, "anthony": 233, "uncovering": 4654, "defeat": 1150, "unable": 4647, "scheme": 3880, "instead": 2338, "alternatively": 183, "or": 3147, "else": 1450, "ninja": 3049, "haunted": 2066, "obsessed": 3092, "frequent": 1830, "past": 3239, "retiring": 3732, "yesteryear": 4982, "trouble": 4604, "growing": 2004, "rocky": 3783, "root": 3801, "san": 3853, "francisco": 1814, "delight": 1163, "anger": 215, "ire": 2394, "revolt": 3748, "office": 3112, "main": 2711, "everyday": 1552, "mundane": 2957, "daily": 1097, "positive": 3411, "navigate": 3002, "trivial": 4601, "picayune": 3318, "petty": 3297, "vox": 4817, "interpreter": 2366, "vocalisation": 4808, "unhappiness": 4676, "cartoon": 701, "toon": 4521, "animated": 220, "ice": 2232, "meth": 2835, "methamphetamine": 2836, "hydrochloride": 2230, "hockey": 2146, "imaginary": 2249, "number": 3081, "simple": 4039, "park": 3223, "parking": 3225, "commons": 900, "boast": 526, "lineament": 2623, "feature": 1666, "speech": 4168, "dinosaur": 1247, "paper": 3214, "envision": 1503, "whoremaster": 4897, "lackland": 2526, "clear": 834, "unresolved": 4704, "dna": 1300, "acid": 65, "animal": 218, "fleshly": 1741, "genetic": 1897, "transmissible": 4565, "horror": 2187, "repugnance": 3699, "homicide": 2165, "detective": 1211, "investigator": 2387, "desperate": 1200, "despairing": 1199, "serial": 3951, "sequential": 3948, "publication": 3529, "series": 3952, "killer": 2494, "grampus": 1966, "cause": 721, "whose": 4898, "seven": 3964, "sevener": 3965, "septet": 3945, "deadly": 1126, "pernicious": 3285, "insanely": 2328, "sin": 4041, "haunting": 2067, "obsess": 3091, "excruciate": 1570, "torture": 4528, "victim": 4776, "dupe": 1376, "adjacent": 83, "mollify": 2903, "flavour": 1736, "inquiry": 2326, "mill": 2857, "ways": 4859, "rain": 3594, "rainfall": 3595, "religion": 3674, "religious": 3675, "burn": 628, "competitor": 910, "grueling": 2007, "tournament": 4537, "tourney": 4538, "since": 4042, "ferocious": 1681, "furious": 1855, "water": 4854, "weewee": 4871, "irrigate": 2399, "demons": 1180, "monster": 2914, "fiend": 1691, "enamor": 1464, "vicious": 4774, "clutch": 853, "difficult": 1238, "unmanageable": 4697, "times": 4501, "lie": 2609, "consist": 959, "trygve": 4615, "ahead": 136, "mermaid": 2828, "vision": 4802, "plagiarist": 3343, "rover": 3811, "hijack": 2121, "caribbean": 689, "maledict": 2720, "anathemize": 205, "white": 4889, "lucky": 2683, "18th": 12, "pirate": 3336, "dustup": 1378, "rival": 3772, "loot": 2658, "rifle": 3758, "wine": 4915, "purple": 3545, "regal": 3663, "governor": 1961, "kidnapped": 2489, "decides": 1143, "determine": 1213, "adjudicate": 85, "cook": 985, "fluff": 1752, "float": 1746, "india": 2295, "bharat": 475, "accompany": 57, "troupe": 4606, "gold": 1945, "amber": 190, "atomic": 327, "79": 29, "exotic": 1580, "closet": 847, "empire": 1458, "imperium": 2268, "conglomerate": 948, "swashbuckler": 4354, "harum": 2057, "scarum": 3876, "lunatic": 2686, "navy": 3003, "usn": 4732, "naval": 3001, "ride": 3755, "rag": 3588, "hinge": 2127, "beat": 421, "crush": 1064, "tone": 4517, "discovers": 1267, "goodness": 1951, "versus": 4769, "capture": 683, "enamour": 1465, "luke": 2685, "gallant": 1866, "han": 2039, "dynasty": 1386, "solo": 4128, "alone": 174, "couple": 1017, "pair": 3202, "beautiful": 425, "peace": 3257, "serenity": 3949, "ataraxis": 323, "doj": 1311, "ago": 132, "agone": 133, "uprising": 4719, "android": 211, "mechanical": 2798, "humanoid": 2213, "smuggling": 4096, "smuggle": 4095, "exemption": 1575, "rebel": 3631, "admiration": 89, "amazon": 189, "bobby": 529, "suitcase": 4312, "grace": 1962, "strong": 4276, "warm": 4842, "potent": 3422, "authorisation": 350, "women": 4944, "feminist": 1678, "greek": 1988, "hellenic": 2097, "heroine": 2111, "wide": 4899, "seems": 3925, "seem": 3922, "appear": 250, "wilderness": 4906, "wild": 4905, "charles": 761, "gives": 1927, "consecrate": 955, "greatest": 1985, "sterling": 4234, "getting": 1914, "telephone": 4412, "south": 4153, "heel": 2089, "frank": 1817, "pets": 3296, "favorite": 1662, "deary": 1133, "dearie": 1132, "senior": 3936, "aged": 125, "elder": 1436, "shrink": 4016, "ordered": 3151, "strength": 4263, "forte": 1793, "effectiveness": 1422, "scott": 3893, "robert": 3779, "striking": 4269, "generation": 1895, "coevals": 863, "contemporaries": 968, "seemingly": 3923, "toy": 4544, "multitude": 2955, "hoi": 2148, "polloi": 3387, "fabricated": 1616, "just": 2474, "outlast": 3176, "attempt": 331, "endeavour": 1473, "vernal": 4766, "immature": 2254, "pace": 3192, "tutelage": 4631, "would": 4962, "killers": 2495, "appearance": 251, "campaign": 661, "latin": 2551, "italy": 2414, "italia": 2412, "europe": 1538, "european": 1539, "community": 904, "eec": 1420, "mafia": 2702, "cosa": 1007, "nostra": 3064, "maffia": 2701, "spiritual": 4180, "service": 3957, "artillery": 289, "gunslinger": 2020, "heavy": 2086, "vehemence": 4755, "fierceness": 1693, "dead": 1125, "perfectly": 3277, "abruptly": 44, "utterly": 4734, "cavalry": 725, "mark": 2749, "check": 770, "chump": 806, "storm": 4252, "crowd": 1060, "stranded": 4255, "aground": 135, "maroon": 2751, "hostile": 2192, "supply": 4326, "hook": 2178, "imbibe": 2252, "learning": 2570, "mentality": 2822, "spirit": 4178, "survive": 4343, "signalise": 4033, "alive": 163, "active": 73, "alert": 153, "isolation": 2406, "closing": 848, "deep": 1149, "abstruse": 45, "bass": 407, "irish": 2396, "teenager": 4407, "stripling": 4273, "accidentally": 55, "unexpectedly": 4672, "incidentally": 2284, "sent": 3939, "inadvertently": 2281, "unknowingly": 4692, "unwittingly": 4713, "appeal": 249, "interest": 2359, "revive": 3747, "damage": 1099, "injury": 2319, "brown": 602, "university": 4691, "tyke": 4642, "ail": 138, "clock": 842, "lightning": 2616, "guitar": 2015, "bullying": 618, "bullyrag": 619, "browbeat": 601, "push": 3549, "fish": 1720, "pisces": 3337, "fishes": 1722, "destiny": 1205, "lot": 2667, "hidden": 2115, "conceal": 921, "shroud": 4018, "changing": 753, "waken": 4827, "thirty": 4469, "xxx": 4974, "30": 26, "sort": 4148, "normal": 3059, "formula": 1790, "discover": 1265, "showdown": 4014, "portal": 3402, "site": 4054, "masked": 2766, "block": 512, "mask": 2765, "disguise": 1272, "web": 4866, "network": 3026, "rejoin": 3669, "repay": 3691, "phoenix": 3307, "fifth": 1695, "daze": 1122, "advice": 106, "warning": 4844, "cut": 1087, "quality": 3559, "small": 4090, "lowly": 2679, "minuscule": 2867, "pocket": 3366, "size": 4059, "students": 4282, "court": 1022, "lawcourt": 2556, "professor": 3485, "prof": 3483, "supernatural": 4325, "din": 1243, "acres": 68, "prince": 3459, "grip": 1997, "rubber": 3815, "defendant": 1153, "endangerment": 1472, "intention": 2355, "fast": 1653, "dissipated": 1285, "truehearted": 4609, "loyal": 2680, "key": 2483, "defense": 1155, "reaction": 3619, "structure": 4277, "recruit": 3650, "colleague": 870, "believes": 451, "conceive": 923, "believe": 450, "hulk": 2208, "schoolmate": 3885, "melody": 2811, "publicise": 3530, "lies": 2610, "compaction": 905, "crushed": 1065, "leather": 2572, "luck": 2682, "almost": 173, "tire": 4504, "poorly": 3392, "cristal": 1053, "border": 548, "perimeter": 3282, "margin": 2746, "attempts": 333, "legacy": 2584, "mutant": 2971, "mutation": 2972, "pursue": 3548, "immortality": 2262, "cyborg": 1091, "bionic": 489, "troubled": 4605, "disruptive": 1282, "turbulent": 4621, "aging": 130, "senescence": 3935, "finding": 1711, "taken": 4369, "billet": 482, "position": 3410, "museum": 2963, "favorable": 1660, "short": 4010, "shark": 3987, "dude": 1370, "capsize": 677, "turtle": 4628, "turn": 4624, "portuguese": 3407, "jillion": 2441, "billion": 484, "looking": 2653, "front": 1842, "anthropomorphism": 234, "theanthropism": 4449, "underwater": 4665, "pelican": 3264, "missing": 2875, "overleap": 3182, "scant": 3874, "reunion": 3740, "reunification": 3738, "protective": 3512, "children": 788, "failure": 1627, "loser": 2664, "problems": 3474, "ruffian": 3817, "build": 616, "abandoned": 33, "vacate": 4735, "deserted": 1193, "coming": 892, "approach": 256, "flashback": 1732, "summer": 4314, "summertime": 4316, "demonic": 1179, "fiendish": 1692, "satanic": 3859, "intense": 2353, "hitman": 2141, "retirement": 3731, "retreat": 3733, "track": 4546, "triggerman": 4596, "retired": 3730, "recede": 3636, "withdraw": 4933, "widower": 4901, "widowman": 4902, "grand": 1968, "marvellous": 2762, "terrific": 4430, "flourish": 1750, "creatures": 1040, "non": 3056, "robbery": 3778, "looting": 2659, "bag": 377, "traveling": 4576, "mistake": 2882, "misapprehension": 2869, "error": 1514, "reel": 3657, "1920s": 14, "twenties": 4635, "walk": 4828, "walking": 4829, "paseo": 3232, "beloved": 456, "darling": 1113, "honey": 2172, "radio": 3586, "receiver": 3638, "radiocommunication": 3587, "wireless": 4923, "shelter": 3990, "latent": 2549, "medicine": 2803, "euphony": 1537, "baffling": 376, "dreams": 1349, "musician": 2966, "player": 3356, "instrumentalist": 2342, "like": 2617, "similar": 4037, "image": 2248, "la": 2520, "louisiana": 2669, "lanthanum": 2539, "prove": 3515, "examine": 1562, "talent": 4374, "endowment": 1475, "gift": 1919, "chain": 740, "range": 3601, "mountains": 2939, "meets": 2808, "cheat": 768, "extraordinary": 1606, "top": 4523, "sinful": 4043, "celebration": 727, "afterlife": 122, "holiday": 2153, "vacation": 4736, "singer": 4046, "isaac": 2401, "bashevis": 405, "winter": 4918, "overwinter": 3186, "wintertime": 4919, "quiet": 3569, "trying": 4616, "stressful": 4265, "bodoni": 532, "drag": 1339, "intrigue": 2374, "widow": 4900, "struggles": 4279, "professional": 3484, "pro": 3471, "bravo": 570, "assassinator": 308, "assassin": 306, "shut": 4019, "phase": 3301, "ray": 3615, "plat": 3351, "enlist": 1489, "muster": 2969, "draft": 1338, "trust": 4611, "teeth": 4409, "adolescence": 92, "photographer": 3310, "lensman": 2593, "photography": 3312, "taking": 4372, "badness": 375, "defective": 1151, "unfit": 4674, "forget": 1785, "purpose": 3546, "eve": 1542, "evening": 1544, "actualise": 78, "crosswise": 1059, "crossways": 1058, "gesticulate": 1910, "brought": 600, "concealment": 922, "blind": 509, "ll": 2635, "food": 1766, "remote": 3685, "removed": 3686, "loneliness": 2647, "forlornness": 1786, "solitariness": 4127, "gone": 1949, "deceased": 1138, "departed": 1181, "focussing": 1758, "media": 2799, "spiritualist": 4181, "metier": 2838, "sensitive": 3938, "circus": 814, "sees": 3927, "innocent": 2324, "know": 2510, "got": 1957, "til": 4496, "infidelity": 2308, "unfaithfulness": 4673, "marriage": 2753, "wedlock": 4868, "spousal": 4191, "crisis": 1052, "suspect": 4347, "perspective": 3290, "killed": 2493, "sex": 3971, "sexuality": 3974, "enjoy": 1488, "subdued": 4289, "calm": 657, "13": 5, "baker": 379, "seek": 3920, "assay": 310, "riding": 3757, "electrical": 1441, "lost": 2666, "bewildered": 472, "helpless": 2100, "tunnel": 4620, "lake": 2530, "treasure": 4581, "value": 4741, "gem": 1891, "hoarded": 2144, "wealth": 4860, "monsters": 2915, "pal": 3203, "mike": 2852, "microphone": 2845, "factory": 1622, "manufactory": 2741, "betray": 467, "cheating": 769, "unsportsmanlike": 4708, "door": 1327, "access": 52, "doorway": 1328, "energy": 1479, "friends": 1835, "parallel": 3216, "twin": 4637, "belt": 457, "knock": 2508, "plaything": 3359, "elbow": 1435, "afraid": 117, "suffer": 4307, "context": 973, "eventually": 1547, "finally": 1708, "goes": 1943, "beyond": 474, "jealousy": 2433, "green": 1989, "eyed": 1612, "buddy": 611, "talking": 4377, "neighborhood": 3014, "vicinity": 4773, "locality": 2639, "glass": 1929, "rape": 3606, "ravish": 3613, "violate": 4793, "haired": 2030, "gore": 1955, "al": 144, "bloodshed": 517, "native": 2995, "indigene": 2298, "forest": 1782, "timber": 4497, "wood": 4946, "frontier": 1843, "remake": 3680, "refashion": 3658, "redo": 3655, "remaking": 3681, "snow": 4107, "baron": 397, "leicester": 2591, "false": 1637, "blow": 520, "hazardous": 2074, "indian": 2296, "superman": 4324, "dot": 1331, "elvis": 1451, "battery": 410, "worship": 4960, "savior": 3869, "jesus": 2438, "deliverer": 1168, "worm": 4958, "really": 3628, "needs": 3012, "necessarily": 3009, "quickly": 3568, "chop": 795, "promptly": 3499, "apace": 241, "uprise": 4718, "leading": 2565, "doubting": 1333, "oppugn": 3144, "men": 2818, "lion": 2627, "leo": 2594, "arrogate": 281, "exact": 1559, "hand": 2040, "grows": 2006, "acquire": 66, "breathe": 578, "haunt": 2065, "decide": 1142, "stay": 4223, "outcast": 3173, "castaway": 709, "circle": 812, "roach": 3775, "dress": 1350, "melodious": 2810, "priest": 3458, "hundred": 2218, "emperor": 1457, "pavonia": 3254, "moth": 2930, "fuddle": 1847, "roman": 3787, "romish": 3792, "papistic": 3215, "letters": 2603, "general": 1894, "hearing": 2082, "consultation": 964, "interview": 2371, "rome": 3791, "roma": 3786, "eternal": 1533, "bridge": 580, "barbarian": 393, "peasant": 3260, "horde": 2183, "swarm": 4353, "expression": 1599, "knows": 2513, "actor": 76, "histrion": 2135, "doer": 1309, "unaware": 4649, "paranoia": 3217, "video": 4782, "telecasting": 4410, "surveillance": 4340, "deception": 1141, "deceit": 1139, "camera": 658, "photographic": 3311, "producer": 3480, "manufacturer": 