<<<<<<< HEAD
{"action": 65, "fulfill": 1832, "activeness": 68, "mechanism": 2789, "science": 3881, "skill": 4052, "scientific": 3882, "discipline": 1245, "fiction": 1671, "fabrication": 1591, "fable": 1588, "adventure": 99, "dangerous": 1092, "undertaking": 4676, "run": 3827, "risk": 3777, "venture": 4763, "origin": 3161, "thief": 4460, "stealer": 4216, "invest": 2367, "practice": 3429, "dedicate": 1131, "corporate": 991, "bodied": 515, "corporal": 990, "espionage": 1504, "pass": 3234, "through": 4487, "mind": 2856, "point": 3373, "mark": 2734, "object": 3090, "offer": 3108, "volunteer": 4816, "chance": 744, "encounter": 1449, "casual": 707, "retrieve": 3739, "find": 1692, "old": 3118, "onetime": 3126, "erstwhile": 1496, "quondam": 3585, "life": 2590, "animation": 205, "aliveness": 154, "biography": 473, "payment": 3260, "task": 4388, "project": 3500, "job": 2430, "see": 3919, "impossible": 2242, "insufferable": 2327, "unacceptable": 4657, "another": 212, "some": 4115, "other": 3170, "person": 3288, "individual": 2274, "mortal": 2920, "melodic": 2799, "theme": 4454, "musical": 2965, "target": 4383, "judgment": 2452, "brain": 552, "intellect": 2333, "scene": 3876, "vista": 4807, "aspect": 284, "crime": 1033, "offense": 3107, "law": 2536, "breaking": 564, "offence": 3106, "en": 1445, "nut": 3089, "english": 1468, "language": 2519, "french": 1810, "daniel": 1093, "chester": 769, "gallic": 1846, "japanese": 2410, "nipponese": 3057, "rescue": 3711, "deliver": 1148, "delivery": 1149, "mission": 2876, "missionary": 2877, "station": 4213, "deputation": 1170, "delegation": 1145, "dream": 1330, "daydream": 1104, "stargaze": 4204, "dreaming": 1331, "airplane": 138, "plane": 3343, "aeroplane": 106, "paris": 3223, "capital": 669, "city": 810, "of": 3104, "light": 2595, "genus": 1878, "france": 1796, "republic": 3706, "jacques": 2403, "anatole": 192, "francois": 1800, "thibault": 4459, "virtual": 4800, "practical": 3427, "reality": 3639, "world": 4955, "realness": 3644, "kidnapping": 2475, "kidnap": 2473, "abduct": 28, "philosophy": 3300, "doctrine": 1290, "school": 3879, "thought": 4474, "spy": 4182, "undercover": 4670, "agent": 123, "sleuth": 4065, "stag": 4189, "manipulation": 2716, "use": 4731, "handling": 2011, "car": 677, "railroad": 3603, "railcar": 3602, "elevator": 1426, "crash": 1021, "clang": 819, "ram": 3611, "clash": 824, "heist": 2069, "holdup": 2124, "burgle": 618, "burglarize": 617, "memory": 2806, "retentivity": 3734, "computer": 916, "storage": 4236, "los": 2643, "angeles": 197, "california": 649, "calif": 648, "ca": 635, "macrocosm": 2674, "creation": 1025, "populace": 3393, "recent": 3653, "late": 2526, "epoch": 1487, "drama": 1323, "dramatic": 1324, "play": 3354, "event": 1522, "adventures": 101, "group": 1973, "radical": 3596, "mathematical": 2767, "internet": 2350, "explorer": 1571, "adventurer": 100, "make": 2694, "arrive": 266, "at": 303, "defecate": 1134, "hold": 2122, "utilise": 4735, "enjoyment": 1471, "newly": 3035, "fresh": 1813, "get": 1886, "line": 2602, "disclose": 1246, "exceed": 1539, "human": 2177, "being": 431, "man": 2705, "homo": 2139, "space": 4141, "quad": 3570, "blank": 492, "infinite": 2288, "travel": 4585, "go": 1908, "locomote": 2624, "move": 2941, "appropriate": 235, "subdue": 4273, "vast": 4751, "huge": 2174, "brobdingnagian": 582, "involved": 2375, "postulate": 3416, "convoluted": 977, "navigate": 3005, "ocean": 3097, "trip": 4611, "sail": 3843, "race": 3589, "humankind": 2180, "born": 535, "carry": 692, "earth": 1380, "ground": 1971, "worldly": 4956, "concern": 921, "terra": 4433, "firma": 1701, "never": 3032, "ne": 3009, "er": 1491, "think": 4467, "have": 2041, "in": 2249, "die": 1214, "kick": 2470, "the": 4449, "bucket": 601, "drop": 1343, "dead": 1108, "give": 1901, "way": 4853, "future": 1841, "succeeding": 4292, "next": 3042, "hereafter": 2079, "spacecraft": 4142, "ballistic": 368, "capsule": 671, "vehicle": 4758, "hasten": 2033, "rush": 3833, "subspecies": 4281, "time": 4500, "meter": 2829, "fourth": 1791, "dimension": 1225, "artificial": 273, "unreal": 4706, "hokey": 2121, "intelligence": 2336, "tidings": 4493, "service": 3956, "information": 2290, "nasa": 2992, "national": 2997, "and": 194, "administration": 87, "falsify": 1616, "dystopia": 1372, "expedition": 1559, "dispatch": 1264, "junket": 2456, "black": 486, "grim": 1968, "market": 2736, "smuggled": 4078, "hole": 2125, "trap": 4581, "mess": 2824, "mechanic": 2787, "family": 1620, "class": 825, "home": 2133, "kin": 2481, "relationships": 3684, "relationship": 3683, "robot": 3789, "automaton": 336, "golem": 1917, "astronaut": 300, "cosmonaut": 1000, "spaceman": 4143, "scientist": 3883, "single": 4036, "unmarried": 4703, "ace": 58, "father": 1640, "bring": 575, "forth": 1780, "beget": 425, "beginner": 427, "farmer": 1631, "granger": 1949, "husbandman": 2199, "post": 3413, "send": 3935, "curious": 1066, "odd": 3099, "rummy": 3826, "attention": 312, "serious": 3954, "minded": 2857, "daughter": 1100, "girl": 1897, "field": 1674, "complicated": 910, "elaborate": 1415, "refine": 3669, "thriller": 4485, "dark": 1094, "skinned": 4053, "dismal": 1259, "knight": 2488, "dub": 1349, "horse": 2158, "batman": 396, "wage": 4823, "increase": 2262, "hike": 2096, "heave": 2060, "stakes": 4192, "bet": 453, "on": 3122, "back": 355, "war": 4839, "state": 4210, "warfare": 4841, "help": 2076, "facilitate": 1595, "assist": 296, "jim": 2427, "district": 1277, "dominion": 1305, "zone": 4998, "attorney": 315, "lawyer": 2538, "william": 4906, "gouge": 1932, "sets": 3960, "prepare": 3448, "typeset": 4652, "readiness": 3634, "tear": 4400, "down": 1315, "level": 2579, "stay": 4214, "criminal": 1035, "reprehensible": 3704, "vicious": 4776, "crook": 1042, "governance": 1934, "organisation": 3157, "arrangement": 263, "plague": 3341, "beset": 448, "pest": 3292, "hassle": 2032, "streets": 4249, "street": 4248, "try": 4620, "out": 3172, "leaven": 2553, "good": 1921, "soon": 4122, "shortly": 4005, "presently": 3453, "discovery": 1251, "raven": 3627, "rule": 3824, "dominate": 1303, "chaos": 749, "topsy": 4527, "turvyness": 4635, "bedlam": 420, "loose": 2639, "let": 2576, "unleash": 4700, "rising": 3776, "spring": 4177, "up": 4720, "jump": 2453, "brainiac": 553, "organise": 3158, "known": 2494, "cognize": 865, "intercourse": 2341, "bonk": 527, "panic": 3210, "citizen": 808, "joker": 2440, "turkey": 4629, "welcome": 4873, "receive": 3651, "without": 4931, "rules": 3825, "pattern": 3252, "govern": 1933, "prescript": 3451, "mandarin": 2708, "chinese": 782, "sadism": 3837, "secret": 3912, "orphic": 3167, "privy": 3479, "mystical": 2980, "identity": 2209, "element": 1424, "identicalness": 2208, "operator": 3137, "fighter": 1680, "champion": 742, "aircraft": 136, "battler": 400, "superhero": 4314, "anti": 219, "hero": 2082, "submarine": 4275, "torpedo": 4530, "based": 391, "free": 1807, "base": 389, "comic": 889, "amusing": 188, "mirthful": 2866, "vigilante": 4788, "vigilance": 4787, "organized": 3160, "machinate": 2672, "tragic": 4556, "tragical": 4557, "villain": 4792, "baddie": 359, "scoundrel": 3890, "super": 4313, "one": 3124, "topnotch": 4525, "tops": 4526, "power": 3424, "great": 1957, "big": 464, "businessman": 626, "neo": 3023, "noir": 3062, "fantasy": 1628, "fancy": 1624, "fantasize": 1625, "twenty": 4640, "second": 3911, "century": 732, "100": 1, "marine": 2731, "nautical": 3003, "shipboard": 3993, "soldier": 4105, "hit": 2109, "moon": 2913, "synodic": 4359, "month": 2912, "moonshine": 2914, "unique": 4689, "becomes": 417, "become": 416, "torn": 4528, "rupture": 3831, "buck": 600, "following": 1750, "come": 883, "followers": 1749, "undermentioned": 4673, "arrange": 262, "order": 3152, "protect": 3520, "alien": 152, "extraterrestrial": 1582, "disaffect": 1237, "outlander": 3178, "civilization": 814, "refinement": 3670, "civilisation": 813, "enter": 1475, "into": 2358, "embark": 1432, "spanish": 4147, "society": 4097, "lodge": 2625, "smart": 4072, "set": 3959, "social": 4095, "club": 851, "culture": 1062, "acculturation": 54, "finish": 1696, "clank": 821, "clangoring": 820, "colony": 875, "dependency": 1162, "tribe": 4603, "folk": 1745, "romance": 3798, "flirt": 1730, "mash": 2748, "love": 2652, "story": 4240, "futuristic": 1842, "planet": 3344, "major": 2693, "satellite": 3861, "battle": 398, "engagement": 1462, "conflict": 937, "fight": 1679, "lovemaking": 2654, "affair": 107, "affaire": 108, "thing": 4465, "nature": 3002, "sexual": 3970, "relation": 3682, "copulation": 985, "unexpected": 4681, "enemy": 1458, "foe": 1742, "foeman": 1743, "issue": 2390, "threatens": 4482, "threaten": 4480, "jeopardize": 2417, "menace": 2808, "global": 1905, "globular": 1906, "orbicular": 3149, "planetary": 3345, "safety": 3842, "guard": 1978, "condom": 929, "security": 3916, "protection": 3521, "measures": 2785, "nick": 3044, "chip": 783, "fury": 1839, "rage": 3599, "madness": 2679, "frenzy": 1811, "director": 1233, "manager": 2706, "theater": 4451, "international": 2349, "outside": 3183, "operation": 3135, "agency": 122, "government": 1936, "authority": 330, "office": 3109, "finds": 1694, "need": 3016, "pauperism": 3254, "pauperization": 3255, "team": 4399, "squad": 4183, "pull": 3548, "draw": 1325, "attract": 316, "deplumate": 1164, "backwards": 357, "gage": 1843, "threshold": 4484, "verge": 4764, "disaster": 1241, "calamity": 646, "cataclysm": 709, "tragedy": 4555, "cross": 1044, "sweep": 4346, "ball": 366, "orb": 3148, "bold": 519, "presume": 3459, "effort": 1405, "exploit": 1568, "movement": 2942, "attempt": 309, "begins": 429, "menachem": 2809, "begin": 426, "start": 4206, "meeting": 2797, "place": 3339, "hindi": 2100, "russian": 3834, "new": 3034, "young": 4987, "raw": 3629, "york": 4985, "house": 2168, "metropolis": 2831, "urban": 4727, "center": 730, "shield": 3987, "invasion": 2365, "intrusion": 2362, "encroachment": 1451, "aftercreditsstinger": 118, "duringcreditsstinger": 1360, "marvel": 2745, "wonder": 4942, "cinematic": 802, "universe": 4696, "comedy": 885, "clowning": 850, "funniness": 1837, "blood": 502, "narrative": 2991, "write": 4963, "former": 1775, "sometime": 4118, "special": 4149, "extra": 1577, "exceptional": 1542, "forces": 1763, "force": 1761, "violence": 4794, "private": 3477, "investigator": 2371, "officer": 3111, "turned": 4631, "flex": 1725, "bend": 443, "mercenary": 2817, "freelance": 1809, "materialistic": 2765, "virginia": 4798, "wilson": 4908, "frank": 1801, "charles": 754, "submit": 4278, "subject": 4274, "rapscallion": 3621, "experiment": 1562, "experimentation": 1564, "leaves": 2554, "provide": 3526, "leave": 2552, "bequeath": 444, "around": 261, "powers": 3426, "take": 4368, "over": 3185, "espouse": 1506, "alter": 170, "castrate": 706, "ego": 1408, "self": 3931, "armed": 255, "fortify": 1782, "arm": 254, "ability": 31, "twisted": 4645, "sense": 3939, "sentiency": 3943, "signified": 4027, "humor": 2185, "wittiness": 4934, "humour": 2186, "temper": 4415, "holman": 2129, "hunt": 2191, "leigh": 2568, "military": 2850, "serviceman": 3957, "humanity": 2179, "nearly": 3012, "intimately": 2357, "about": 35, "demolish": 1157, "destroy": 1187, "witness": 4932, "spectator": 4151, "witnesser": 4933, "beginning": 428, "kickoff": 2471, "happy": 2019, "felicitous": 1653, "well": 4874, "chosen": 788, "ending": 1454, "terminate": 4427, "closing": 848, "allies": 161, "ally": 162, "bear": 408, "preserve": 3454, "scourge": 3891, "terror": 4436, "large": 2521, "with": 4928, "child": 776, "expectant": 1558, "peerless": 3267, "matchless": 2762, "unitary": 4691, "handle": 2010, "wield": 4898, "do": 1288, "by": 633, "danger": 1091, "peril": 3283, "dwarf": 1364, "shade": 3972, "vestige": 4769, "goal": 1909, "end": 1452, "destination": 1185, "roll": 3795, "six": 4045, "captain": 672, "hicks": 2089, "vi": 4774, "sextet": 3969, "stone": 4231, "harlan": 2023, "gemstone": 1866, "question": 3576, "everything": 1530, "contend": 962, "press": 3457, "led": 2557, "extend": 1575, "precede": 3434, "moment": 2902, "instant": 2317, "present": 3452, "bit": 481, "fate": 1638, "portion": 3402, "designate": 1176, "circumstances": 805, "existence": 1553, "entire": 1478, "intact": 2331, "stallion": 4197, "integral": 2332, "sacrifice": 3836, "forfeit": 1770, "forfeiture": 1771, "magic": 2684, "trick": 4606, "witching": 4927, "conjuration": 943, "battlefield": 399, "honor": 2148, "murder": 2956, "racial": 3591, "magical": 2685, "charming": 756, "aim": 134, "objective": 3091, "physical": 3307, "guild": 1981, "bomb": 522, "grievous": 1967, "bodily": 516, "harm": 2025, "easy": 1384, "lay": 2539, "georgia": 1880, "boy": 548, "salesman": 3847, "channel": 748, "transmit": 4575, "transport": 4578, "primal": 3468, "cardinal": 680, "aboriginal": 33, "male": 2699, "manful": 2709, "hostility": 2163, "shocking": 3996, "scandalize": 3873, "scandalise": 3872, "outrage": 3180, "form": 1774, "descriptor": 1173, "shape": 3977, "therapy": 4457, "haul": 2037, "collar": 868, "underground": 4672, "corner": 987, "metro": 2830, "clandestine": 818, "every": 1528, "town": 4543, "ithiel": 2397, "townsfolk": 4545, "eccentric": 1389, "gonzo": 1920, "flake": 1715, "off": 3105, "wall": 4831, "gets": 1888, "sustain": 4339, "room": 3807, "style": 4271, "manner": 2717, "fire": 1697, "wake": 4828, "control": 970, "spiral": 4161, "whorl": 4892, "mayhem": 2774, "havoc": 2042, "duple": 1359, "two": 4647, "fad": 1601, "hate": 2035, "hatred": 2036, "novel": 3079, "refreshing": 3671, "book": 529, "koran": 2499, "leger": 2564, "delusion": 1150, "patronage": 3250, "corroborate": 996, "fall": 1611, "apart": 223, "separate": 3945, "break": 560, "five": 1710, "percent": 3275, "paries": 3222, "palisade": 3206, "personality": 3290, "resign": 3715, "throw": 4489, "work": 4947, "farm": 1630, "disorder": 1261, "disorderliness": 1263, "disarray": 1240, "disquiet": 1268, "defender": 1137, "shielder": 3988, "protector": 3523, "lightheaded": 2596, "ignitor": 2213, "luminosity": 2666, "years": 4979, "long": 2633, "yr": 4991, "nobble": 3059, "snatch": 4082, "peter": 3294, "putz": 3568, "st": 4185, "apostle": 228, "prime": 3469, "peak": 3264, "manhunt": 2712, "wanted": 4837, "treasured": 4592, "precious": 3436, "heroes": 2083, "starting": 4207, "pop": 3391, "orphan": 3164, "magazine": 2683, "loving": 2659, "pip": 3327, "partner": 3232, "spouse": 4174, "cooperator": 980, "better": 456, "half": 2000, "drug": 1346, "gangster": 1853, "mobster": 2891, "gun": 1986, "done": 1306, "for": 1759, "boxer": 545, "packer": 3197, "pugilist": 3547, "meet": 2796, "put": 3563, "romp": 3804, "three": 4483, "ternion": 4431, "triad": 4598, "trine": 4610, "stories": 4238, "activate": 66, "head": 2047, "away": 344, "river": 3783, "character": 751, "graphic": 1951, "symbol": 4355, "part": 3230, "reference": 3668, "mean": 2778, "tight": 4496, "drugs": 1347, "dose": 1311, "dealer": 1112, "bargainer": 385, "monger": 2906, "trader": 4550, "knead": 2486, "stolen": 4230, "steal": 4215, "slip": 4068, "money": 2905, "boss": 536, "chief": 775, "brag": 551, "knob": 2489, "redemption": 3665, "buyback": 632, "salvation": 3850, "dance": 1088, "fantastic": 1626, "toe": 4510, "saltation": 3849, "competition": 906, "rival": 3781, "competitor": 907, "theft": 4453, "thieving": 4464, "thievery": 4462, "larceny": 2520, "timeline": 4501, "multiple": 2952, "plot": 3365, "hilarious": 2097, "uproarious": 4723, "screaming": 3897, "low": 2660, "crushed": 1053, "david": 1102, "heavy": 2062, "peachy": 3263, "things": 4466, "matter": 2768, "face": 1592, "portray": 3404, "significant": 4026, "meaning": 2779, "substantial": 4283, "historic": 2105, "historical": 2106, "events": 1524, "case": 699, "typeface": 4651, "lawsuit": 2537, "far": 1629, "interahamwe": 2339, "top": 4522, "could": 1002, "despite": 1183, "scorn": 3886, "contempt": 961, "disdain": 1253, "reach": 3633, "accomplish": 50, "true": 4617, "rightful": 3768, "avowedly": 341, "escape": 1500, "hedge": 2066, "parry": 3228, "ve": 4754, "seen": 3926, "across": 63, "eyes": 1587, "heart": 2055, "middle": 2840, "optic": 3145, "vietnam": 4785, "socialist": 4096, "viet": 4784, "nam": 2985, "veteran": 4771, "timer": 4502, "vet": 4770, "hand": 2007, "mentally": 2815, "disable": 1236, "incapacitate": 2251, "handicap": 2009, "friendship": 1817, "friendly": 1815, "usa": 4730, "america": 180, "president": 3455, "chairman": 738, "chairwoman": 739, "prexy": 3463, "washington": 4846, "wa": 4822, "dc": 1106, "direct": 1232, "electric": 1420, "current": 1067, "traumatic": 4584, "stress": 4251, "strain": 4243, "emphasis": 1438, "ptsd": 3539, "posttraumatic": 3415, "waitress": 4827, "wait": 4825, "china": 780, "cathay": 713, "chinaware": 781, "flower": 1736, "parent": 3219, "nurture": 3088, "tike": 4497, "nestling": 3027, "kid": 2472, "1970s": 16, "seventies": 3965, "addiction": 79, "habituation": 1994, "autism": 333, "panthera": 3211, "felis": 1654, "puma": 3549, "party": 3233, "company": 903, "political": 3383, "bus": 624, "jitney": 2429, "motorcoach": 2932, "motorbus": 2930, "stop": 4234, "diaphragm": 1208, "mother": 2923, "female": 1661, "engender": 1463, "machine": 2673, "services": 3958, "protest": 3524, "dissent": 1270, "resist": 3716, "1960s": 15, "sixties": 4046, "college": 871, "american": 181, "football": 1756, "game": 1849, "son": 4120, "word": 4945, "logos": 2627, "lie": 2587, "feel": 1650, "harry": 2027, "chevy": 770, "potter": 3420, "muck": 2949, "live": 2611, "be": 402, "step": 4219, "aunt": 322, "uncle": 4664, "star": 4203, "sign": 4025, "business": 625, "firm": 1700, "mansion": 2718, "whole": 4890, "unanimous": 4659, "solid": 4109, "totally": 4533, "birthday": 479, "natal": 2993, "day": 1103, "learns": 2551, "instruct": 2322, "powerful": 3425, "hefty": 2067, "muscular": 2961, "right": 3766, "wizard": 4935, "locate": 2620, "waiting": 4826, "await": 342, "expect": 1557, "schooling": 3880, "civilize": 815, "educate": 1400, "witchcraft": 4926, "genius": 1874, "headmaster": 2049, "master": 2758, "expose": 1574, "unveil": 4716, "truth": 4619, "sojourner": 4104, "accuracy": 55, "parents": 3221, "rap": 3618, "pick": 3315, "lashkar": 2524, "tayyiba": 4394, "witch": 4925, "enchantress": 1448, "crone": 1041, "jinx": 2428, "friend": 1814, "london": 2628, "british": 578, "united": 4692, "kingdom": 2484, "england": 1467, "boarding": 510, "board": 509, "prefer": 3440, "elect": 1418, "shopping": 4003, "shop": 4002, "buy": 631, "frequent": 1812, "sorcerer": 4124, "sorcerous": 4125, "christmas": 793, "yule": 4992, "christmastide": 794, "youthful": 4990, "unseasoned": 4711, "edward": 1403, "adult": 95, "pornographic": 3399, "full": 1833, "grown": 1976, "bird": 477, "night": 3046, "iron": 2380, "atomic": 307, "number": 3084, "cast": 703, "held": 2070, "entertain": 1476, "captive": 674, "enwrapped": 1482, "absorbed": 40, "imprisoned": 2245, "cave": 723, "spelunk": 4157, "undermine": 4674, "billionaire": 471, "engineer": 1465, "crude": 1048, "sodding": 4099, "produce": 3489, "create": 1024, "suit": 4302, "armour": 257, "evil": 1532, "evilness": 1533, "malefic": 2701, "re": 3632, "ramp": 3612, "progress": 3499, "arabic": 239, "midriff": 2843, "east": 1383, "arms": 259, "subdivision": 4272, "branch": 555, "weaponry": 4860, "western": 4880, "sandwich": 3856, "westerly": 4879, "german": 1882, "high": 2092, "bounty": 541, "premium": 3446, "bountifulness": 540, "hunter": 2192, "orion": 3162, "huntsman": 2194, "disembarrass": 1255, "rid": 3760, "slave": 4061, "knuckle": 2496, "striver": 4259, "wife": 4901, "married": 2739, "woman": 4938, "brutal": 596, "cruel": 1049, "beastly": 411, "bestial": 452, "mississippi": 2878, "plantation": 3350, "orchard": 3151, "owner": 3190, "proprietor": 3513, "possessor": 3411, "pursual": 3561, "hobby": 2116, "pursuance": 3562, "vengeance": 4760, "retribution": 3738, "payback": 3259, "texas": 4443, "tx": 4648, "lone": 2629, "thralldom": 4477, "thraldom": 4476, "bondage": 525, "rivalry": 3782, "contention": 964, "revenge": 3747, "retaliation": 3733, "retaliate": 3732, "avenge": 339, "shootout": 4001, "gunfight": 1987, "gunplay": 1989, "racism": 3594, "racialism": 3592, "discrimination": 1252, "tooth": 4521, "doctor": 1289, "trade": 4549, "swop": 4353, "craft": 1020, "accord": 52, "19th": 19, "nineteenth": 3053, "plant": 3349, "west": 4878, "occident": 3095, "cicily": 800, "isabel": 2383, "fairfield": 1607, "due": 1351, "framed": 1795, "1940s": 13, "forties": 1781, "double": 1312, "doubling": 1313, "twice": 4641, "execution": 1547, "mutilate": 2974, "lover": 2655, "fan": 1622, "buff": 603, "prison": 3475, "puts": 3566, "position": 3407, "acquirement": 61, "accomplishment": 51, "acquisition": 62, "foresightful": 1767, "prospicient": 3516, "hanker": 2016, "stretch": 4252, "debase": 1118, "comes": 887, "cum": 1063, "look": 2634, "to": 4508, "convict": 974, "inmate": 2300, "yardbird": 4976, "including": 2259, "admit": 90, "include": 2258, "older": 3119, "senior": 3937, "prisoner": 3476, "named": 2987, "call": 650, "key": 2467, "constitute": 955, "red": 3662, "reddened": 3663, "crimson": 1037, "scarlet": 3874, "unity": 4694, "hope": 2154, "leslie": 2573, "townes": 4544, "desire": 1178, "fear": 1645, "awe": 345, "revere": 3748, "fright": 1818, "clutch": 852, "primed": 3470, "laid": 2511, "police": 3379, "patrol": 3249, "brutality": 597, "barbarism": 381, "viciousness": 4777, "ferociousness": 1665, "corruption": 998, "degeneracy": 1143, "putridness": 3565, "putrescence": 3564, "cell": 726, "mobile": 2890, "phone": 3302, "cadre": 643, "cellular": 728, "delinquent": 1147, "derelict": 1172, "plank": 3347, "dining": 1228, "table": 4362, "valve": 4744, "woods": 4944, "imprisonment": 2246, "incarceration": 2253, "interracial": 2351, "mixed": 2887, "waste": 4847, "upshot": 4724, "outcome": 3175, "mad": 2675, "sick": 4020, "sore": 4127, "unrestrained": 4709, "titan": 4505, "heavyweight": 2063, "must": 2968, "mustiness": 2970, "moldiness": 2898, "tack": 4364, "restore": 3728, "reconstruct": 3656, "regenerate": 3674, "topic": 4523, "may": 2772, "crataegus": 1022, "oxycantha": 3193, "hawthorn": 2043, "store": 4237, "stash": 4209, "return": 3740, "shine": 3991, "motorcar": 2931, "auto": 334, "sequel": 3949, "subsequence": 4279, "continuation": 966, "alternate": 171, "interchange": 2340, "replacement": 3699, "sister": 4039, "babe": 350, "baby": 351, "substance": 4282, "tells": 4414, "differentiate": 1219, "electronic": 1423, "figurer": 1683, "hacker": 1996, "cyber": 1075, "terrorist": 4439, "joins": 2438, "junction": 2454, "together": 4511, "connect": 944, "rebel": 3646, "fighting": 1681, "active": 67, "scrap": 3894, "real": 3637, "existent": 1554, "rattling": 3625, "vs": 4820, "23": 22, "quintuplet": 3581, "martial": 2743, "warriorlike": 4844, "soldierlike": 4106, "arts": 277, "art": 269, "graphics": 1952, "humanities": 2178, "saving": 3867, "prophecy": 3511, "faux": 1642, "feign": 1652, "cyberpunk": 1076, "cleaning": 833, "womanhood": 4939, "lady": 2510, "christ": 789, "complex": 909, "compound": 913, "year": 4978, "rose": 3813, "rosiness": 3814, "wine": 4913, "alongside": 166, "four": 1790, "later": 2528, "after": 117, "circuit": 804, "ship": 3992, "meanwhile": 2782, "meantime": 2781, "jack": 2400, "diddley": 1213, "salt": 3848, "jacklight": 2401, "de": 1107, "delaware": 1144, "diamond": 1206, "first": 1702, "win": 4909, "winnings": 4916, "headway": 2051, "third": 4468, "passing": 3237, "divergence": 1280, "difference": 1216, "death": 1116, "maiden": 2689, "last": 2525, "stopping": 4235, "cobbler": 855, "lowest": 2662, "15": 5, "xv": 4971, "nothing": 3075, "goose": 1925, "egg": 1406, "cypher": 1080, "swedish": 4345, "italian": 2395, "epic": 1483, "heroic": 2084, "poem": 3370, "submerge": 4276, "swim": 4348, "affright": 112, "shipwreck": 3994, "wreck": 4961, "forbidden": 1760, "interdict": 2342, "preclude": 3437, "proscribe": 3514, "sea": 3904, "drive": 1339, "rich": 3757, "ample": 186, "fertile": 1666, "poor": 3390, "pitiful": 3335, "pitiable": 3334, "diachronic": 1204, "classify": 828, "sort": 4131, "course": 1009, "study": 4270, "differences": 1217, "leading": 2545, "principal": 3474, "foil": 1744, "lovers": 2656, "feeling": 1651, "movie": 2944, "moving": 2945, "picture": 3317, "show": 4010, "flick": 1726, "pic": 3314, "deep": 1133, "sinister": 4037, "menacing": 2810, "baleful": 365, "romantic": 3800, "romanticist": 3801, "romanticistic": 3802, "quixotic": 3584, "1980s": 17, "eighties": 1413, "flunk": 1737, "stand": 4199, "comedian": 884, "motor": 2928, "insane": 2309, "turns": 4633, "becoming": 418, "comely": 886, "decorous": 1130, "infamous": 2281, "notorious": 3076, "ill": 2216, "famed": 1618, "figure": 1682, "physique": 3309, "gang": 1852, "crew": 1032, "psychopath": 3537, "sociopath": 4098, "clown": 849, "buffoon": 605, "goof": 1922, "psychological": 3534, "mental": 2814, "genial": 1873, "illness": 2220, "unwellness": 4718, "sickness": 4021, "contemplate": 960, "sketch": 4049, "subway": 4289, "tube": 4624, "system": 4361, "train": 4560, "caravan": 678, "sociable": 4094, "mixer": 2888, "realism": 3638, "platonism": 3352, "pragmatism": 3430, "tv": 4636, "idiot": 2210, "box": 544, "television": 4411, "video": 4781, "host": 2161, "ceremonies": 733, "boniface": 526, "innkeeper": 2304, "falling": 1612, "dropping": 1344, "rabidity": 3588, "lord": 2642, "overlord": 3188, "creator": 1027, "echo": 1390, "fellowship": 1659, "ring": 3770, "mysterious": 2976, "cryptical": 1054, "rest": 3726, "dwelling": 1366, "keep": 2462, "hands": 2012, "workforce": 4952, "paw": 3257, "divine": 1281, "along": 165, "sure": 4319, "arrives": 267, "final": 1689, "examination": 1536, "terminal": 4426, "concluding": 923, "terminus": 4429, "translation": 4573, "montana": 2911, "doom": 1308, "sentence": 3942, "pixy": 3337, "imp": 2233, "pixie": 3336, "loss": 2645, "expiration": 1566, "loved": 2653, "mine": 2858, "labyrinth": 2508, "mountain": 2938, "deal": 1111, "mickle": 2838, "zealand": 4994, "castle": 705, "palace": 3205, "rook": 3805, "volcano": 4815, "fugitive": 1831, "fleeting": 1723, "fleer": 1722, "runaway": 3828, "destruction": 1188, "demise": 1154, "blizzard": 498, "snowstorm": 4088, "journey": 2447, "journeying": 2448, "springy": 4178, "experience": 1561, "vivification": 4810, "vitality": 4809, "sword": 4354, "steel": 4217, "brand": 556, "sorcery": 4126, "necromancy": 3015, "proceeds": 3486, "king": 2483, "billie": 470, "jean": 2416, "moffitt": 2897, "queen": 3574, "heir": 2068, "ancient": 193, "antediluvian": 214, "members": 2803, "fellow": 1658, "member": 2802, "penis": 3272, "extremity": 1584, "broken": 583, "disordered": 1262, "violate": 4793, "intermit": 2347, "struggle": 4263, "scramble": 3893, "shin": 3990, "sputter": 4181, "save": 3866, "open": 3131, "economise": 1392, "sam": 3851, "surface": 4322, "air": 135, "missile": 2874, "ingest": 2293, "airless": 137, "closemouthed": 846, "spunk": 4179, "soul": 4132, "nub": 3082, "realm": 3643, "land": 2515, "eye": 1585, "motivate": 2927, "incite": 2257, "bravery": 558, "courageousness": 1008, "suspicion": 4337, "mistrust": 2885, "misgiving": 2871, "reward": 3755, "laurels": 2535, "respect": 3720, "royal": 3821, "round": 3817, "ghost": 1891, "specter": 4152, "spook": 4169, "spectre": 4153, "quest": 3575, "request": 3710, "seeking": 3921, "bespeak": 450, "mystery": 2978, "enigma": 1469, "island": 2385, "ii": 2214, "deuce": 1195, "marshall": 2742, "investigate": 2368, "inquire": 2308, "disappearance": 1238, "disappearing": 1239, "fade": 1602, "patient": 3246, "affected": 110, "role": 3793, "hospital": 2160, "infirmary": 2289, "distract": 1276, "inconvenience": 2260, "oneself": 3125, "imagination": 2223, "visual": 4808, "sensation": 3938, "physician": 3308, "mend": 2811, "hurricane": 2195, "investigation": 2370, "investigating": 2369, "probe": 3482, "states": 4212, "conspiracy": 954, "confederacy": 932, "cabal": 637, "theory": 4455, "hypothesis": 2204, "psychiatric": 3529, "whodunit": 4889, "1950s": 14, "fifties": 1677, "wolf": 4936, "masher": 2749, "skirt": 4055, "chaser": 759, "brute": 598, "defy": 1142, "scraps": 3895, "join": 2436, "fraud": 1804, "dupery": 1358, "pretender": 3460, "demand": 1151, "banking": 378, "bank": 377, "rely": 3690, "mob": 2889, "rabble": 3587, "syndicate": 4357, "jordan": 2442, "autobiography": 335, "earn": 1377, "clear": 834, "expend": 1560, "con": 919, "hustle": 2200, "rise": 3775, "pin": 3325, "artist": 275, "creative": 1026, "wealthy": 4858, "loaded": 2617, "flush": 1738, "leach": 2541, "strip": 4255, "corrupt": 997, "tainted": 4366, "deprave": 1167, "financial": 1691, "fiscal": 1703, "food": 1752, "age": 120, "senesce": 3936, "period": 3284, "tries": 4608, "seek": 3920, "program": 3497, "programme": 3498, "broadcast": 580, "haywire": 2045, "ultimate": 4655, "test": 4440, "tryout": 4622, "essay": 1507, "ear": 1373, "hang": 2014, "balance": 364, "residue": 3714, "fearsome": 1646, "severe": 3967, "plans": 3348, "contrive": 969, "ease": 1382, "nervous": 3026, "fancied": 1623, "country": 1003, "rural": 3832, "area": 245, "civil": 812, "civic": 811, "polite": 3382, "governing": 1935, "authorities": 329, "act": 64, "activity": 70, "as": 278, "roleplay": 3794, "superhuman": 4315, "body": 517, "process": 3487, "public": 3540, "view": 4786, "side": 4022, "meat": 2786, "causal": 719, "joined": 2437, "stall": 4196, "standstill": 4200, "abide": 30, "shared": 3979, "excited": 1545, "charge": 753, "seize": 3928, "assume": 299, "wear": 4862, "responsibility": 3724, "province": 3527, "crimes": 1034, "tardy": 4382, "reputation": 3709, "report": 3702, "track": 4548, "department": 1161, "section": 3915, "eight": 1410, "octonary": 3098, "eighter": 1412, "from": 1820, "decatur": 1123, "encounters": 1450, "coming": 890, "upon": 4721, "curse": 1068, "nemesis": 3022, "leader": 2543, "drawing": 1326, "card": 679, "flood": 1732, "ok": 3117, "legend": 2562, "caption": 673, "ends": 1456, "oddment": 3100, "burglar": 616, "hostage": 2162, "surety": 4320, "calorimeter": 653, "dud": 1350, "cover": 1014, "terrorism": 4438, "demolition": 1158, "netherworld": 3030, "hell": 2073, "hades": 1997, "cat": 708, "computerized": 917, "axial": 349, "tomography": 4517, "arabian": 238, "tea": 4395, "inundate": 2363, "asunder": 301, "aside": 282, "isolated": 2387, "called": 651, "starts": 4208, "odyssey": 3102, "behind": 430, "nates": 2995, "slow": 4069, "bum": 611, "brat": 557, "tennessee": 4422, "returns": 3741, "reclusive": 3655, "forward": 1786, "african": 116, "nation": 2996, "dish": 1257, "however": 2172, "notwithstanding": 3077, "nevertheless": 3033, "withal": 4929, "challenge": 740, "exception": 1541, "dispute": 1267, "stool": 4233, "within": 4930, "inside": 2314, "fountainhead": 1789, "using": 4733, "utilize": 4736, "employ": 1440, "earmark": 1376, "mickey": 2837, "ex": 1535, "girlfriend": 1898, "princess": 3473, "broker": 585, "factor": 1598, "agentive": 124, "foreclose": 1765, "dredge": 1333, "drag": 1320, "korean": 2501, "africa": 115, "strange": 4246, "unknown": 4699, "unusual": 4715, "career": 683, "history": 2107, "calling": 652, "brilliant": 574, "bright": 571, "glorious": 1907, "important": 2241, "surgeon": 4323, "operating": 3134, "engage": 1461, "contract": 967, "thaumaturgist": 4448, "thaumaturge": 4447, "takes": 4371, "fend": 1664, "eternal": 1512, "training": 4562, "coach": 854, "max": 2771, "road": 3784, "route": 3818, "apocalyptic": 227, "desert": 1174, "defect": 1135, "forsake": 1779, "landscape": 2518, "painting": 3202, "humanness": 2181, "everyone": 1529, "necessity": 3013, "survive": 4333, "maverick": 2770, "greyback": 1964, "might": 2844, "mightiness": 2845, "able": 32, "capable": 667, "hours": 2167, "clarence": 823, "shepard": 3983, "jr": 2449, "australia": 324, "commonwealth": 897, "chase": 758, "trail": 4558, "furrow": 1838, "survival": 4332, "endurance": 1457, "natural": 3000, "selection": 3930, "oil": 3116, "petroleum": 3295, "colour": 877, "nazi": 3008, "jewish": 2426, "soldiers": 4107, "spread": 4175, "facing": 1596, "throughout": 4488, "gear": 1864, "reich": 3680, "steve": 4223, "killing": 2480, "stamp": 4198, "bolt": 521, "lead": 2542, "steer": 4218, "crisscross": 1039, "hybridization": 2201, "fussy": 1840, "teenage": 4405, "teenaged": 4406, "teen": 4404, "little": 2610, "runs": 3830, "operations": 3136, "mexican": 2832, "tie": 4494, "repulsion": 3708, "jew": 2424, "hebrew": 2065, "persecution": 3287, "brits": 579, "politics": 3386, "sympathies": 4356, "chronicle": 796, "account": 53, "adolf": 92, "hitler": 2113, "hunger": 2189, "hungriness": 2190, "games": 1850, "plan": 3342, "twelvemonth": 4638, "north": 3068, "union": 4688, "northerly": 3069, "frederick": 1806, "twelve": 4637, "xii": 4969, "mail": 2690, "compete": 905, "vie": 4783, "component": 911, "entertainment": 1477, "amusement": 187, "bullying": 610, "tribute": 4605, "survivor": 4334, "subsister": 4280, "clay": 831, "highly": 2093, "cook": 978, "lives": 2614, "lifespan": 2592, "liveliness": 2612, "forced": 1762, "wedge": 4868, "trust": 4618, "swear": 4344, "winner": 4914, "ever": 1526, "so": 4090, "all": 157, "always": 172, "option": 3146, "choice": 784, "arena": 246, "domain": 1300, "an": 189, "odds": 3101, "revolution": 3752, "rotation": 3815, "gyration": 1993, "distaff": 1274, "protagonist": 3519, "admirer": 89, "agonist": 129, "bow": 542, "arrow": 268, "biz": 484, "match": 2761, "couple": 1006, "gibe": 1893, "agree": 130, "kill": 2477, "pour": 3421, "spider": 4159, "parker": 3225, "charlie": 755, "mentor": 2816, "wise": 4921, "ordinary": 3153, "bicycle": 463, "average": 340, "spirits": 4163, "student": 4267, "educatee": 1401, "bookman": 530, "pupil": 3553, "fagot": 1604, "poof": 3388, "regnant": 3677, "threat": 4479, "vulture": 4821, "piranha": 3328, "predator": 3438, "golden": 1916, "reboot": 3650, "boot": 533, "bedroom": 421, "sleeping": 4064, "secrets": 3914, "closed": 845, "fly": 1739, "pilot": 3323, "vanish": 4747, "tent": 4424, "flap": 1717, "tree": 4595, "diagram": 1205, "shoetree": 3998, "arcsecond": 244, "bloody": 504, "flaming": 1716, "blooming": 505, "blinking": 496, "writing": 4965, "committal": 895, "authorship": 332, "written": 4966, "material": 2764, "courage": 1007, "flying": 1740, "flight": 1727, "diary": 1210, "journal": 2444, "giant": 1892, "hulk": 2176, "wanderer": 4835, "snake": 4080, "hydra": 2202, "ophidian": 3138, "driving": 1341, "concert": 922, "unitedly": 4693, "ravel": 3626, "parentage": 3220, "lineage": 2603, "apparently": 229, "misfit": 2870, "column": 878, "loom": 2638, "search": 3906, "research": 3712, "merry": 2822, "tower": 4542, "army": 260, "funeral": 1836, "explosive": 1573, "volatile": 4814, "siege": 4023, "attack": 308, "onrush": 3129, "flack": 1714, "dragon": 1321, "tartar": 4386, "guide": 1980, "conduct": 930, "brooklyn": 587, "transubstantiate": 4580, "translate": 4572, "aid": 133, "tending": 4420, "ruthless": 3835, "unpitying": 4705, "remorseless": 3694, "caput": 676, "weapons": 4861, "organization": 3159, "device": 1197, "twist": 4644, "domination": 1304, "menses": 2812, "menstruum": 2813, "catamenia": 710, "suicide": 4301, "felo": 1660, "se": 3903, "annihilation": 210, "cartoon": 696, "immure": 2232, "incarcerate": 2252, "risky": 3778, "bad": 358, "exchange": 1543, "switch": 4352, "telephone": 4410, "commute": 901, "condemnation": 927, "regretful": 3678, "means": 2780, "value": 4743, "fun": 1835, "playfulness": 3358, "sport": 4170, "merriment": 2821, "artistic": 276, "near": 3010, "border": 534, "transform": 4569, "even": 1521, "eve": 1520, "eventide": 1523, "condition": 928, "also": 169, "besides": 449, "too": 4519, "brings": 576, "impart": 2236, "institute": 2320, "contribute": 968, "brood": 586, "mill": 2851, "dire": 1231, "dreaded": 1328, "dreadful": 1329, "dog": 1294, "confront": 938, "something": 4117, "best": 451, "respectable": 3721, "werewolf": 4877, "loup": 2649, "garou": 1857, "lycanthrope": 2670, "creature": 1028, "animal": 201, "animate": 203, "nighttime": 3050, "spell": 4155, "patch": 3244, "warrior": 4843, "god": 1911, "idol": 2211, "immortal": 2230, "hurtle": 2197, "among": 185, "humans": 2183, "punishment": 3551, "penalisation": 3269, "penalization": 3270, "unsafe": 4710, "mexico": 2833, "brother": 590, "buddy": 602, "chum": 797, "mythology": 2983, "collide": 872, "boom": 531, "armored": 256, "armoured": 258, "inventor": 2366, "artificer": 272, "discoverer": 1249, "faces": 1594, "pressure": 3458, "imperativeness": 2238, "closet": 847, "share": 3978, "partake": 3231, "technology": 4403, "applied": 233, "engineering": 1466, "james": 2407, "epistle": 1486, "fake": 1610, "makes": 2696, "spite": 4166, "appearance": 231, "breakage": 561, "bruce": 594, "robert": 3787, "wayne": 4854, "duke": 1354, "john": 2433, "consecrate": 949, "uncovering": 4667, "shoot": 3999, "unable": 4656, "scheme": 3878, "instead": 2319, "rather": 3624, "or": 3147, "else": 1429, "hugger": 2175, "mugger": 2950, "ninja": 3055, "haunted": 2039, "stalk": 4193, "taken": 4369, "past": 3241, "preceding": 3435, "problem": 3483, "trouble": 4614, "growing": 1975, "growth": 1977, "ontogeny": 3130, "san": 3854, "francisco": 1798, "anger": 198, "sadness": 3839, "central": 731, "main": 2691, "verify": 4765, "suggest": 4300, "routine": 3819, "positive": 3408, "afoul": 114, "footling": 1758, "fiddling": 1673, "vocalise": 4811, "phonation": 3301, "unhappiness": 4685, "sorrow": 4129, "toon": 4520, "ice": 2205, "internal": 2348, "combustion": 882, "engine": 1464, "rink": 3772, "frosting": 1823, "hockey": 2118, "quantity": 3571, "simple": 4030, "running": 3829, "park": 3224, "ballpark": 370, "feature": 1647, "article": 271, "performance": 3280, "dinosaur": 1230, "motif": 2924, "saint": 3844, "undetermined": 4677, "doors": 1310, "undecided": 4669, "dna": 1287, "acid": 60, "rex": 3756, "genetic": 1872, "transmitted": 4576, "horror": 2157, "revulsion": 3754, "homicide": 2138, "tec": 4401, "detective": 1190, "desperate": 1182, "despairing": 1181, "serial": 3952, "consecutive": 950, "nonparallel": 3066, "successive": 4295, "killer": 2479, "cause": 720, "orca": 3150, "whose": 4893, "seven": 3963, "septet": 3948, "heptad": 2078, "deadly": 1109, "devilishly": 1199, "baneful": 376, "lifelessly": 2591, "transgress": 4571, "haunting": 2040, "film": 1686, "cinema": 801, "audience": 319, "excruciate": 1546, "torture": 4531, "victim": 4778, "dupe": 1357, "adjacent": 82, "mollify": 2899, "explore": 1570, "manufacturing": 2723, "factory": 1599, "ways": 4855, "rain": 3605, "rainwater": 3607, "pride": 3465, "plume": 3367, "dressing": 1335, "religion": 3686, "faith": 1609, "burn": 621, "firing": 1699, "name": 2986, "laborious": 2507, "tournament": 4540, "tourney": 4541, "since": 4032, "vehement": 4757, "violent": 4795, "water": 4849, "piss": 3330, "urine": 4728, "daimon": 1086, "ogre": 3114, "daemon": 1085, "fell": 1656, "dig": 1221, "difficult": 1220, "hard": 2021, "times": 4503, "prevarication": 3462, "consist": 952, "ahead": 132, "front": 1821, "dying": 1368, "mermaid": 2820, "vision": 4804, "commandeer": 891, "hijack": 2095, "buccaneer": 599, "caribbean": 685, "unchurch": 4663, "bedamn": 419, "white": 4888, "bead": 404, "drift": 1336, "harum": 2030, "scarum": 3875, "lucky": 2664, "18th": 9, "pirate": 3329, "quarrel": 3573, "dustup": 1361, "equal": 1488, "reave": 3645, "despoil": 1184, "regal": 3673, "purple": 3559, "governor": 1937, "kidnapped": 2474, "decides": 1127, "adjudicate": 84, "settle": 3962, "boast": 511, "fellate": 1657, "india": 2268, "bharat": 461, "companion": 902, "gold": 1915, "79": 24, "gilt": 1896, "exotic": 1556, "frame": 1794, "empire": 1439, "conglomerate": 941, "imperium": 2239, "lunatic": 2667, "eighteenth": 1411, "navy": 3006, "usn": 4734, "ride": 3761, "sit": 4041, "rag": 3598, "razz": 3631, "crush": 1052, "beat": 412, "appear": 230, "discovers": 1250, "indue": 2275, "versus": 4767, "luke": 2665, "gospel": 1928, "han": 2006, "dynasty": 1370, "solo": 4112, "alone": 164, "unaccompanied": 4658, "beautiful": 413, "peace": 3261, "treaty": 4594, "heartsease": 2058, "justice": 2458, "doj": 1297, "ago": 127, "agone": 128, "rebellion": 3647, "android": 195, "humanoid": 2182, "mechanical": 2788, "solitary": 4111, "smuggling": 4079, "smuggle": 4077, "freedom": 1808, "exemption": 1549, "opera": 3133, "curiosity": 1065, "amazon": 176, "spellbind": 4156, "grace": 1938, "strong": 4261, "warm": 4842, "impregnable": 2243, "empowerment": 1443, "authorization": 331, "women": 4941, "liberation": 2583, "greek": 1961, "hellene": 2074, "hellenic": 2075, "heroine": 2086, "wide": 4894, "seems": 3925, "seem": 3923, "transcend": 4567, "construction": 956, "wilderness": 4903, "wild": 4902, "earl": 1374, "greatest": 1958, "getting": 1889, "south": 4137, "confederate": 933, "balloon": 369, "weenie": 4871, "wiener": 4899, "bounder": 539, "pets": 3296, "pet": 3293, "darling": 1096, "favorite": 1643, "elder": 1416, "shrink": 4013, "shrinker": 4014, "measurement": 2784, "gain": 1844, "strength": 4250, "posture": 3417, "scott": 3889, "walter": 4833, "inner": 2303, "striking": 4254, "generation": 1869, "coevals": 861, "multiplication": 2953, "genesis": 1871, "seemingly": 3924, "it": 2393, "ostensibly": 3169, "bighearted": 465, "vainglorious": 4739, "miniature": 2859, "toy": 4547, "hoi": 2120, "polloi": 3387, "citizenry": 809, "unwashed": 4717, "fictional": 1672, "fabricated": 1590, "assay": 293, "undertake": 4675, "immature": 2227, "untested": 4714, "michael": 2835, "footfall": 1757, "abuse": 41, "pace": 3195, "care": 681, "caution": 721, "wish": 4922, "would": 4959, "campaign": 657, "safari": 3840, "latin": 2529, "sight": 4024, "italy": 2396, "italia": 2394, "europe": 1517, "common": 896, "european": 1518, "community": 900, "mafia": 2682, "cosa": 999, "nostra": 3072, "religious": 3687, "spiritual": 4164, "accelerator": 44, "throttle": 4486, "grease": 1956, "drained": 1322, "suddenly": 4297, "equus": 1490, "caballus": 638, "blemish": 493, "impair": 2234, "nock": 3061, "tick": 4492, "storm": 4239, "left": 2559, "unexpended": 4682, "stranded": 4245, "maroon": 2737, "aground": 131, "lonely": 2631, "add": 77, "thread": 4478, "capacity": 668, "spirit": 4162, "smell": 4073, "alive": 153, "animated": 204, "isolation": 2388, "trench": 4597, "inscrutable": 2312, "teenager": 4407, "stripling": 4256, "accidentally": 49, "incidentally": 2256, "circumstantially": 806, "sent": 3941, "inadvertently": 2250, "unwittingly": 4719, "unknowingly": 4698, "interest": 2343, "pastime": 3242, "sake": 3845, "fix": 1711, "haunt": 2038, "terms": 4430, "equipment": 1489, "brown": 593, "thomas": 4471, "tyke": 4649, "fry": 1827, "clock": 842, "lightning": 2597, "guitar": 1984, "bully": 609, "swagger": 4340, "fish": 1704, "angle": 199, "destiny": 1186, "luck": 2663, "hidden": 2090, "conceal": 920, "changing": 747, "awake": 343, "thirty": 4470, "xxx": 4973, "formula": 1777, "discover": 1248, "genuinely": 1877, "showdown": 4011, "confrontation": 939, "portal": 3401, "masked": 2751, "block": 499, "dissemble": 1269, "cloaked": 841, "web": 4864, "network": 3031, "repay": 3698, "crossing": 1045, "arizona": 251, "fifth": 1676, "advice": 103, "cut": 1074, "select": 3929, "small": 4071, "pocket": 3369, "sized": 4047, "diminished": 1226, "students": 4268, "court": 1010, "courtyard": 1012, "hotel": 2165, "tribunal": 4604, "professor": 3495, "prof": 3492, "supernatural": 4316, "occult": 3096, "mystic": 2979, "soil": 4103, "prince": 3472, "safe": 3841, "suspect": 4335, "defendant": 1136, "jeopardy": 2418, "purpose": 3560, "fast": 1635, "debauched": 1119, "dissolute": 1273, "libertine": 2584, "headstone": 2050, "defense": 1138, "inscribe": 2311, "recruit": 3660, "colleague": 869, "worker": 4949, "believes": 436, "believe": 435, "data": 1097, "classmate": 829, "zephyr": 4995, "lies": 2588, "mount": 2937, "virtually": 4801, "jade": 2404, "weather": 4863, "adam": 75, "bound": 538, "march": 2726, "attempts": 311, "veil": 4759, "enshroud": 1474, "legacy": 2560, "mutant": 2971, "variation": 4748, "mutation": 2972, "immortality": 2231, "cyborg": 1078, "bionic": 475, "troubled": 4615, "turbulent": 4628, "aging": 126, "ripening": 3774, "finding": 1693, "bump": 612, "blue": 508, "barrier": 387, "berth": 447, "billet": 468, "museum": 2962, "tank": 4379, "shark": 3980, "fashion": 1634, "plate": 3351, "turtle": 4634, "turn": 4630, "capsize": 670, "portuguese": 3406, "gazillion": 1863, "million": 2853, "looking": 2636, "anthropomorphism": 217, "theanthropism": 4450, "submerged": 4277, "pelican": 3268, "combat": 881, "missing": 2875, "pretermit": 3461, "short": 4004, "shortstop": 4006, "reunion": 3744, "reunification": 3742, "protective": 3522, "maine": 2692, "me": 2777, "children": 778, "unsuccessful": 4713, "failure": 1605, "problems": 3484, "monster": 2909, "lusus": 2669, "naturae": 2999, "teras": 4425, "mould": 2935, "float": 1731, "abandoned": 27, "empty": 1444, "flashback": 1719, "summer": 4303, "summertime": 4305, "demonic": 1160, "fiendish": 1675, "diabolic": 1202, "intense": 2338, "hitman": 2114, "retirement": 3736, "retreat": 3737, "cartroad": 698, "caterpillar": 712, "gunman": 1988, "hired": 2104, "retired": 3735, "adjourn": 83, "strike": 4253, "widower": 4896, "widowman": 4897, "tremendous": 4596, "fantastical": 1627, "flourish": 1735, "creatures": 1029, "non": 3064, "robbery": 3786, "looting": 2640, "traveling": 4586, "bag": 362, "travelling": 4587, "mistake": 2881, "misidentify": 2872, "fault": 1641, "misapprehension": 2867, "reel": 3666, "twisting": 4646, "1920s": 11, "twenties": 4639, "walk": 4829, "balls": 371, "beloved": 440, "dearest": 1115, "honey": 2146, "eater": 1386, "promiscuous": 3505, "radio": 3597, "receiving": 3652, "wireless": 4920, "tuner": 4626, "shelter": 3982, "tax": 4391, "tautness": 4390, "latent": 2527, "music": 2964, "euphony": 1516, "medicine": 2793, "puzzle": 3569, "stick": 4224, "dreams": 1332, "musician": 2966, "instrumentalist": 2326, "player": 3357, "like": 2598, "likes": 2599, "corresponding": 995, "image": 2222, "la": 2503, "louisiana": 2648, "57": 23, "prove": 3525, "evidence": 1531, "talent": 4374, "endowment": 1455, "gift": 1894, "chain": 736, "range": 3615, "mountains": 2939, "meets": 2798, "bewitch": 459, "tempt": 4418, "extraordinary": 1580, "sinful": 4033, "afterlife": 119, "holiday": 2126, "vacation": 4738, "singer": 4034, "isaac": 2382, "winter": 4917, "wintertime": 4918, "overwinter": 3189, "living": 2615, "trying": 4621, "modern": 2894, "modernistic": 2895, "intrigue": 2361, "infection": 2284, "widow": 4895, "struggles": 4264, "display": 1265, "professional": 3494, "pro": 3481, "assassinator": 291, "bravo": 559, "assassin": 289, "shut": 4015, "wax": 4852, "enlist": 1472, "draft": 1319, "muster": 2969, "sting": 4227, "bite": 482, "adolescence": 91, "photographer": 3304, "lensman": 2570, "photography": 3306, "taking": 4372, "will": 4905, "badness": 361, "bury": 622, "realize": 3640, "actualise": 73, "crosswise": 1047, "crossways": 1046, "motion": 2926, "gesture": 1885, "motility": 2925, "screen": 3898, "ll": 2616, "distant": 1275, "loneliness": 2630, "solitariness": 4110, "desolation": 1179, "gone": 1919, "focus": 1741, "pore": 3396, "media": 2790, "mass": 2753, "medium": 2795, "sensitive": 3940, "spiritualist": 4165, "circus": 807, "carnival": 687, "sees": 3927, "innocent": 2306, "clean": 832, "handed": 2008, "devoid": 1200, "innocuous": 2307, "know": 2492, "got": 1930, "infidelity": 2286, "unfaithfulness": 4683, "marriage": 2738, "spousal": 4173, "crisis": 1038, "fishy": 1707, "perspective": 3291, "killed": 2478, "sex": 3968, "wind": 4910, "excite": 1544, "enjoy": 1470, "quiet": 3579, "tranquilize": 4566, "tranquility": 4565, "restrained": 3729, "swing": 4350, "haired": 1999, "gray": 1955, "headed": 2048, "dozen": 1316, "baker": 363, "reclaim": 3654, "horseback": 2159, "riding": 3764, "electrical": 1421, "lost": 2646, "bewildered": 458, "confused": 940, "preoccupied": 3447, "tunnel": 4627, "lake": 2512, "buried": 620, "eat": 1385, "inhume": 2295, "treasure": 4591, "cherish": 767, "gem": 1865, "monsters": 2910, "mike": 2847, "microphone": 2839, "pinch": 3326, "manufactory": 2720, "raspberry": 3622, "wander": 4834, "cheating": 761, "chicane": 773, "adulterous": 96, "door": 1309, "access": 46, "infant": 2282, "energy": 1459, "friends": 1816, "parallel": 3216, "latitude": 2530, "analog": 191, "belt": 441, "transporter": 4579, "whack": 4882, "plaything": 3360, "dally": 1087, "suffer": 4298, "eventually": 1525, "finally": 1690, "goes": 1913, "beyond": 460, "jealousy": 2415, "green": 1962, "eyed": 1586, "talking": 4377, "neighborhood": 3020, "neck": 3014, "vicinity": 4775, "glass": 1904, "drinking": 1338, "path": 3245, "rape": 3619, "rapine": 3620, "colza": 879, "gore": 1926, "al": 140, "albert": 143, "native": 2998, "indigen": 2271, "forest": 1768, "timberland": 4499, "wood": 4943, "timber": 4498, "snare": 4081, "frontier": 1822, "remake": 3691, "refashion": 3667, "remaking": 3692, "snow": 4086, "snowfall": 4087, "nose": 3071, "candy": 663, "tempestuous": 4416, "barbaric": 380, "indian": 2269, "amerindic": 183, "amerind": 182, "breaker": 563, "worship": 4957, "august": 321, "jesus": 2423, "squirm": 4184, "really": 3642, "very": 4768, "needs": 3018, "inevitably": 2280, "quickly": 3578, "promptly": 3509, "apace": 221, "grow": 1974, "leadership": 2544, "interrogate": 2352, "men": 2807, "lion": 2606, "leo": 2571, "title": 4507, "claim": 816, "vex": 4773, "catch": 711, "breath": 566, "days": 1105, "hangout": 2015, "decide": 1126, "castaway": 704, "circle": 803, "band": 373, "traffic": 4553, "melodious": 2800, "priest": 3466, "hundred": 2187, "emperor": 1437, "saturnia": 3863, "pavonia": 3256, "butterfly": 630, "fox": 1792, "roman": 3797, "romanic": 3799, "papist": 3213, "type": 4650, "general": 1868, "ante": 213, "yield": 4984, "consultation": 957, "hearing": 2054, "rome": 3803, "roma": 3796, "us": 4729, "auction": 318, "bridge": 569, "depict": 1163, "hour": 2166, "knowledge": 2493, "unceasing": 4662, "perpetual": 3285, "knows": 2495, "actor": 71, "thespian": 4458, "unaware": 4660, "paranoia": 3217, "recording": 3658, "surveillance": 4330, "deception": 1125, "legerdemain": 2565, "camera": 654, "photographic": 3305, "producer": 3490, "manufacturer": 2722, "consider": 951, "bob": 513, 