{"action": 73, "legal": 2575, "natural": 3013, "process": 3508, "science": 3906, "skill": 4090, "scientific": 3907, "discipline": 1279, "fiction": 1696, "fable": 1618, "fabrication": 1621, "adventure": 100, "chance": 774, "dangerous": 1136, "undertaking": 4677, "risk": 3784, "origin": 3188, "thief": 4479, "stealer": 4246, "pull": 3567, "intrust": 2360, "devote": 1237, "corporate": 1035, "collective": 903, "incarnate": 2267, "espionage": 1531, "pass": 3266, "through": 4503, "mind": 2873, "target": 4403, "area": 272, "butt": 670, "aim": 142, "put": 3575, "up": 4718, "take": 4387, "regain": 3683, "find": 1719, "recover": 3667, "old": 3144, "sometime": 4157, "quondam": 3594, "older": 3145, "life": 2599, "biography": 509, "living": 2624, "spirit": 4198, "task": 4406, "project": 3521, "conceive": 963, "deal": 1157, "impossible": 2259, "inconceivable": 2272, "out": 3198, "of": 3133, "the": 4465, "question": 3586, "unsufferable": 4712, "another": 237, "some": 4154, "other": 3196, "person": 3316, "someone": 4155, "mortal": 2939, "individual": 2286, "thought": 4492, "theme": 4472, "psyche": 3547, "listen": 2618, "scene": 3898, "shot": 4039, "setting": 3994, "crime": 1081, "offence": 3135, "offense": 3136, "law": 2551, "breaking": 603, "en": 1471, "nut": 3113, "english": 1494, "language": 2533, "side": 4057, "french": 1834, "daniel": 1137, "chester": 800, "people": 3301, "japanese": 2413, "nipponese": 3073, "rescue": 3723, "deliver": 1182, "deliverance": 1183, "delivery": 1184, "mission": 2893, "missionary": 2894, "post": 3442, "station": 4241, "work": 4946, "dream": 1360, "daydream": 1149, "pipe": 3362, "dreaming": 1361, "airplane": 145, "aeroplane": 109, "plane": 3375, "paris": 3256, "capital": 706, "genus": 1907, "france": 1820, "anatole": 214, "jacques": 2406, "francois": 1824, "thibault": 4478, "republic": 3716, "virtual": 4800, "practical": 3455, "reality": 3641, "realness": 3646, "realism": 3640, "world": 4956, "kidnapping": 2486, "kidnap": 2484, "abduct": 34, "philosophy": 3333, "philosophical": 3332, "system": 4381, "doctrine": 1321, "spy": 4215, "stag": 4222, "espy": 1533, "manipulation": 2731, "use": 4730, "handling": 2047, "car": 713, "machine": 2686, "cable": 679, "railroad": 3610, "crash": 1066, "doss": 1340, "down": 1343, "gate": 1890, "break": 601, "apart": 251, "heist": 2094, "stickup": 4257, "burgle": 658, "rip": 3780, "off": 3134, "memory": 2819, "store": 4268, "retentiveness": 3743, "retention": 3742, "computer": 960, "los": 2656, "angeles": 222, "california": 687, "golden": 1951, "state": 4237, "ca": 674, "public": 3560, "global": 1934, "existence": 1580, "recent": 3658, "holocene": 2152, "epoch": 1518, "drama": 1352, "dramatic": 1353, "event": 1547, "play": 3383, "adventures": 102, "group": 2009, "aggroup": 131, "radical": 3607, "chemical": 797, "adventurer": 101, "explorer": 1598, "make": 2714, "do": 1318, "progress": 3518, "to": 4522, "defecate": 1174, "usage": 4729, "habit": 2030, "function": 1858, "newly": 3048, "fresh": 1835, "new": 3046, "on": 3152, "describe": 1205, "light": 2602, "upon": 4720, "human": 2201, "being": 467, "man": 2723, "space": 4176, "distance": 1303, "quad": 3578, "place": 3372, "travel": 4596, "traveling": 4598, "go": 1941, "change": 776, "location": 2630, "capture": 712, "subdue": 4306, "huge": 2198, "immense": 2241, "brobdingnagian": 621, "involved": 2374, "call": 688, "for": 1779, "convoluted": 1027, "imply": 2256, "voyage": 4820, "navigate": 3018, "sail": 3859, "humankind": 2203, "humans": 2205, "beings": 469, "born": 572, "have": 2076, "bun": 650, "in": 2264, "oven": 3211, "assume": 323, "over": 3212, "earth": 1402, "worldly": 4957, "concern": 965, "land": 2530, "never": 3044, "ne": 3021, "er": 1520, "think": 4484, "signify": 4064, "entail": 1506, "die": 1251, "dice": 1247, "expire": 1593, "bad": 392, "future": 1871, "next": 3057, "succeeding": 4323, "tense": 4440, "spacecraft": 4177, "ballistic": 401, "capsule": 708, "vehicle": 4755, "race": 3598, "airstream": 147, "hasten": 2068, "cannonball": 704, "along": 180, "time": 4514, "clock": 870, "prison": 3494, "term": 4444, "artificial": 300, "contrived": 1017, "stilted": 4260, "unreal": 4709, "intelligence": 2336, "operation": 3163, "information": 2303, "word": 4944, "nasa": 3006, "national": 3010, "and": 216, "administration": 87, "dystopia": 1398, "expedition": 1585, "outing": 3204, "pleasure": 3388, "trip": 4618, "black": 523, "bleak": 532, "fateful": 1671, "blacken": 524, "hole": 2146, "gob": 1944, "jam": 2409, "auto": 364, "mechanic": 2802, "family": 1651, "household": 2188, "menage": 2823, "syndicate": 4379, "relationships": 3694, "relationship": 3693, "robot": 3800, "golem": 1952, "automaton": 367, "astronaut": 325, "cosmonaut": 1043, "spaceman": 4178, "scientist": 3908, "single": 4073, "exclusive": 1570, "ace": 64, "father": 1672, "male": 2719, "parent": 3252, "sire": 4077, "engender": 1489, "farmer": 1662, "fannie": 1656, "merritt": 2838, "curious": 1109, "attention": 339, "serious": 3985, "minded": 2874, "daughter": 1146, "girl": 1927, "field": 1700, "complicated": 952, "perplex": 3313, "complicate": 951, "thriller": 4500, "dark": 1140, "glum": 1940, "wickedness": 4896, "sinister": 4074, "knight": 2501, "dub": 1375, "horse": 2178, "batman": 431, "provoke": 3542, "ascent": 307, "rise": 3782, "hazard": 2080, "bet": 492, "war": 4843, "warfare": 4845, "help": 2102, "assistance": 320, "service": 3988, "facilitate": 1626, "jim": 2430, "district": 1305, "dominion": 1333, "territorial": 4452, "territory": 4453, "attorney": 343, "lawyer": 2554, "william": 4906, "prick": 3484, "scratch": 3923, "ding": 1262, "sets": 3993, "define": 1177, "sic": 4054, "level": 2589, "left": 2572, "rest": 3736, "persist": 3315, "criminal": 1083, "vicious": 4772, "crook": 1089, "arrangement": 290, "organisation": 3184, "pestilence": 3320, "streets": 4286, "street": 4285, "prof": 3512, "prove": 3541, "force": 1781, "effect": 1426, "soon": 4161, "before": 459, "long": 2642, "presently": 3475, "discovery": 1285, "bump": 649, "prey": 3482, "raven": 3632, "dominate": 1331, "chaos": 780, "pandemonium": 3242, "bedlam": 456, "loose": 2650, "unleash": 4702, "let": 2585, "rising": 3783, "surface": 4350, "mastermind": 2779, "engineer": 1491, "genius": 1903, "known": 2508, "know": 2506, "recognise": 3663, "it": 2396, "terrorize": 4457, "citizen": 835, "turkey": 4637, "welcome": 4871, "receive": 3656, "without": 4929, "rules": 3838, "formula": 1801, "convention": 1021, "prescript": 3472, "mandarin": 2726, "citrus": 837, "chinese": 808, "sadism": 3854, "secret": 3945, "hidden": 2118, "privy": 3500, "identity": 2224, "element": 1444, "operator": 3166, "fighter": 1707, "hero": 2110, "scrapper": 3922, "combatant": 916, "superhero": 4339, "anti": 244, "submarine": 4308, "sandwich": 3872, "hoagy": 2140, "bird": 512, "based": 423, "free": 1832, "base": 421, "comic": 924, "amusing": 208, "comedian": 920, "vigilante": 4784, "vigilance": 4783, "organized": 3186, "unionize": 4693, "tragic": 4570, "tragical": 4571, "villain": 4790, "baddie": 393, "scoundrel": 3918, "super": 4338, "one": 3153, "tiptop": 4520, "topnotch": 4539, "power": 3452, "great": 1988, "neo": 3034, "noir": 3080, "fantasy": 1659, "fantasize": 1657, "illusion": 2234, "twenty": 4648, "second": 3944, "century": 758, "100": 1, "marine": 2751, "devil": 1235, "dog": 1325, "nautical": 3016, "murder": 2972, "remove": 3706, "moon": 2932, "moonlight": 2933, "unequaled": 4682, "becomes": 452, "suit": 4331, "turn": 4638, "torn": 4543, "snap": 4119, "following": 1771, "adopt": 93, "accompany": 57, "comply": 954, "holy": 2153, "order": 3178, "arrange": 289, "set": 3992, "protect": 3537, "alien": 163, "stranger": 4280, "foreigner": 1788, "outlander": 3205, "civilization": 842, "culture": 1106, "civilisation": 841, "enter": 1507, "recruit": 3669, "accede": 51, "infix": 2300, "spanish": 4182, "society": 4137, "beau": 446, "monde": 2922, "high": 2121, "companionship": 941, "finish": 1723, "acculturation": 61, "clash": 849, "brush": 636, "jar": 2414, "colony": 908, "settlement": 3995, "kindred": 2494, "federation": 1682, "tribes": 4611, "kin": 2492, "romance": 3810, "love": 2665, "affair": 111, "latin": 2545, "solicit": 4148, "futuristic": 1872, "planet": 3377, "major": 2713, "satellite": 3878, "soldier": 4144, "battle": 433, "conflict": 980, "struggle": 4297, "eff": 1425, "amour": 205, "social": 4134, "occasion": 3123, "nature": 3015, "sexual": 4004, "congress": 986, "coitus": 897, "unexpected": 4683, "enemy": 1484, "foe": 1764, "opposition": 3170, "foeman": 1765, "emerge": 1458, "come": 918, "forth": 1804, "threatens": 4497, "peril": 3311, "imperil": 2252, "endanger": 1478, "globular": 1936, "globose": 1935, "ball": 399, "shaped": 4013, "safe": 3857, "rubber": 3834, "refuge": 3680, "security": 3951, "measures": 2800, "measure": 2799, "nick": 3059, "gouge": 1962, "chip": 809, "fury": 1868, "rage": 3609, "fierceness": 1702, "director": 1269, "manager": 2724, "theater": 4467, "theatre": 4468, "international": 2346, "external": 1605, "agency": 127, "delegacy": 1180, "authority": 362, "means": 2796, "finds": 1721, "need": 3025, "require": 3722, "pauperism": 3281, "motive": 2945, "team": 4417, "squad": 4216, "root": 3821, "get": 1915, "back": 388, "rachis": 3600, "vertebral": 4770, "column": 913, "backbone": 389, "brink": 616, "threshold": 4499, "disaster": 1277, "tragedy": 4569, "catastrophe": 739, "cross": 1090, "span": 4181, "sweep": 4371, "daring": 1139, "dare": 1138, "drive": 1368, "feat": 1679, "exploit": 1596, "begins": 463, "commence": 930, "begin": 461, "about": 43, "command": 926, "hindi": 2128, "russian": 3847, "newfangled": 3047, "york": 4984, "house": 2187, "city": 838, "metropolis": 2847, "urban": 4726, "center": 755, "harbor": 2054, "harbour": 2055, "invasion": 2363, "intrusion": 2359, "encroachment": 1476, "aftercreditsstinger": 121, "duringcreditsstinger": 1386, "marvel": 2765, "wonder": 4940, "cinematic": 830, "universe": 4697, "creation": 1072, "macrocosm": 2687, "discourse": 1281, "comedy": 921, "funniness": 1862, "clowning": 878, "stock": 4262, "parentage": 3253, "story": 4273, "news": 3051, "report": 3714, "storey": 4270, "former": 1799, "erstwhile": 1525, "special": 4185, "extra": 1606, "particular": 3263, "peculiar": 3288, "forces": 1783, "military": 2867, "operative": 3165, "agent": 128, "sherlock": 4024, "turned": 4639, "sprain": 4211, "deform": 1178, "by": 673, "reversal": 3758, "mercenary": 2831, "materialistic": 2785, "mercantile": 2830, "virginia": 4796, "wilson": 4909, "frank": 1825, "charles": 785, "subject": 4307, "submit": 4310, "varlet": 4747, "scallywag": 3894, "rascal": 3626, "experiment": 1589, "experimentation": 1591, "try": 4628, "leaves": 2568, "bequeath": 485, "forget": 1795, "therapeutic": 4474, "powers": 3454, "interpolate": 2348, "modify": 2914, "ego": 1430, "self": 3964, "armed": 281, "fortify": 1806, "build": 642, "ability": 37, "sense": 3971, "sentience": 3976, "good": 1955, "sensory": 3972, "faculty": 1631, "humor": 2207, "bodily": 554, "fluid": 1760, "wittiness": 4932, "body": 555, "hunt": 2210, "club": 879, "track": 4563, "isle": 2389, "valet": 4740, "near": 3022, "virtually": 4801, "intimately": 2355, "destroyed": 1219, "demolish": 1190, "witness": 4930, "witnesser": 4931, "attestator": 340, "looker": 2644, "beginning": 462, "starting": 4234, "start": 4233, "happy": 2052, "felicitous": 1685, "glad": 1932, "end": 1477, "closing": 875, "allies": 174, "friend": 1837, "ally": 176, "preserve": 3476, "carry": 724, "cover": 1061, "scourge": 3919, "menace": 2821, "threat": 4496, "large": 2535, "magnanimous": 2702, "enceinte": 1472, "turgid": 4636, "unrivaled": 4711, "nonpareil": 3083, "only": 3156, "handle": 2045, "grip": 2004, "danger": 1135, "phantasm": 3326, "phantasma": 3327, "shadower": 4006, "goal": 1942, "cod": 889, "gather": 1891, "six": 4085, "captain": 709, "hicks": 2117, "sestet": 3991, "sextet": 4003, "pit": 3366, "stone": 4264, "harlan": 2058, "inflict": 2302, "bring": 614, "visit": 4805, "everything": 1557, "contend": 1011, "agitate": 133, "led": 2570, "chair": 766, "lead": 2557, "result": 3739, "moment": 2919, "here": 2107, "now": 3102, "present": 3473, "mo": 2903, "fate": 1670, "destiny": 1217, "lot": 2661, "fortune": 1809, "beingness": 468, "entire": 1510, "stallion": 4227, "integral": 2334, "full": 1855, "sacrifice": 3853, "forfeiture": 1792, "forfeit": 1791, "magic": 2698, "conjuration": 990, "charming": 787, "conjuring": 991, "trick": 4613, "battlefield": 434, "battleground": 435, "racial": 3601, "magical": 2699, "object": 3114, "physical": 3342, "fight": 1706, "scrap": 3921, "nine": 3067, "cabaret": 677, "golf": 1953, "bomb": 559, "max": 2790, "scoop": 3910, "salesman": 3863, "channel": 779, "line": 2610, "primal": 3487, "cardinal": 715, "virile": 4799, "traumatize": 4595, "aback": 31, "form": 1798, "mannequin": 2732, "mold": 2915, "sort": 4167, "therapy": 4476, "construct": 1007, "pinch": 3360, "enchant": 1473, "underground": 4672, "clandestine": 847, "resistance": 3729, "shape": 4012, "forge": 1793, "constitute": 1006, "every": 1555, "town": 4558, "township": 4560, "townsfolk": 4559, "eccentric": 1409, "geek": 1894, "flaky": 1739, "freaky": 1830, "gets": 1917, "way": 4854, "right": 3774, "smart": 4111, "style": 4305, "inflame": 2301, "stir": 4261, "control": 1018, "spiral": 4197, "mayhem": 2792, "havoc": 2077, "three": 4498, "fold": 1766, "two": 4652, "storm": 4272, "hate": 2070, "hatred": 2071, "novel": 3100, "book": 563, "account": 60, "quran": 3595, "god": 1945, "delusion": 1186, "support": 4343, "affirm": 115, "plunk": 3396, "fourth": 1816, "five": 1735, "percent": 3303, "quaternary": 3582, "fourthly": 1817, "wall": 4835, "surround": 4357, "fence": 1692, "paries": 3255, "split": 4201, "cleave": 859, "personality": 3319, "step": 4250, "drop": 1371, "fall": 1642, "job": 2432, "farm": 1661, "disorder": 1295, "disquiet": 1299, "trouble": 4620, "shielder": 4025, "protector": 3539, "guardian": 2015, "galaxy": 1876, "lightly": 2603, "lightsome": 2605, "unclouded": 4666, "years": 4979, "age": 124, "yr": 4990, "class": 850, "nobble": 3076, "snatch": 4122, "peter": 3322, "shaft": 4008, "prime": 3489, "quantity": 3580, "efflorescence": 1428, "manhunt": 2729, "wanted": 4841, "treasured": 4603, "heroes": 2111, "embark": 1452, "orphan": 3192, "magazine": 2697, "loving": 2671, "hit": 2136, "dispatch": 1296, "stumble": 4304, "partner": 3264, "spouse": 4210, "collaborator": 900, "pardner": 3251, "drug": 1373, "gangster": 1884, "mobster": 2907, "gun": 2024, "boxer": 584, "packer": 3229, "pugilist": 3566, "meet": 2810, "prank": 3459, "tierce": 4510, "iii": 2226, "tercet": 4443, "stories": 4271, "head": 2082, "character": 781, "persona": 3317, "lineament": 2611, "fictitious": 1698, "drugs": 1374, "dose": 1339, "dealer": 1158, "monger": 2925, "trader": 4565, "principal": 3492, "stolen": 4263, "steal": 4245, "slip": 4105, "money": 2923, "boss": 575, "political": 3414, "brag": 591, "bos": 574, "redemption": 3675, "buyback": 672, "repurchase": 3719, "dance": 1131, "fantastic": 1658, "terpsichore": 4447, "competition": 946, "rival": 3788, "challenger": 769, "competitor": 947, "theft": 4470, "larceny": 2534, "thieving": 4481, "stealing": 4247, "timeline": 4515, "multiple": 2968, "plot": 3392, "hilarious": 2125, "screaming": 3924, "uproarious": 4724, "low": 2672, "small": 4110, "downcast": 1344, "fulfil": 1854, "accomplish": 58, "slap": 4098, "dandy": 1134, "things": 4483, "matter": 2788, "thing": 4482, "acquaint": 68, "award": 376, "significant": 4063, "meaning": 2795, "important": 2258, "historic": 2133, "historical": 2134, "events": 1549, "case": 730, "guinea": 2021, "pig": 3355, "lawsuit": 2553, "display": 1297, "far": 1660, "interahamwe": 2340, "army": 286, "liberation": 2593, "rwanda": 3851, "suppose": 4345, "could": 1046, "despite": 1216, "contempt": 1010, "scorn": 3914, "reach": 3635, "true": 4623, "key": 2481, "confessedly": 977, "evade": 1544, "sidestep": 4059, "elude": 1451, "ve": 4752, "seen": 3961, "run": 3839, "across": 70, "understand": 4675, "eyes": 1617, "optic": 3173, "centre": 757, "middle": 2856, "vietnam": 4780, "viet": 4779, "nam": 2996, "socialist": 4135, "annam": 233, "veteran": 4771, "seasoned": 3940, "oldtimer": 3146, "timer": 4516, "mentally": 2827, "handicapped": 2044, "disable": 1272, "friendship": 1840, "friendly": 1838, "usa": 4728, "united": 4695, "states": 4240, "president": 3477, "chief": 803, "executive": 1574, "chairperson": 767, "washington": 4850, "evergreen": 1553, "dc": 1151, "direct": 1268, "electric": 1441, "current": 1110, "columbia": 912, "traumatic": 4594, "stress": 4288, "emphasise": 1462, "emphasis": 1461, "ptsd": 3559, "posttraumatic": 3445, "waitress": 4828, "wait": 4826, "china": 807, "nationalist": 3011, "prc": 3460, "mainland": 2711, "nurture": 3112, "raise": 3613, "rear": 3648, "child": 804, "shaver": 4017, "nestling": 3039, "1970s": 15, "seventies": 3998, "addiction": 83, "dependance": 1197, "dependence": 1198, "autism": 363, "alabama": 149, "al": 148, "river": 3790, "puma": 3568, "catamount": 738, "party": 3265, "company": 942, "bus": 663, "motorbus": 2948, "autobus": 366, "jalopy": 2408, "stop": 4267, "block": 540, "mother": 2942, "overprotect": 3217, "services": 3989, "protest": 3540, "1960s": 14, "sixties": 4086, "college": 905, "american": 198, "football": 1777, "game": 1880, "son": 4159, "boy": 587, "logos": 2637, "harry": 2063, "hassle": 2067, "chivy": 812, "around": 287, "mess": 2840, "hold": 2144, "populate": 3426, "aunt": 350, "uncle": 4665, "star": 4231, "sign": 4062, "firm": 1727, "whole": 4892, "unhurt": 4691, "unharmed": 4689, "unanimous": 4660, "birthday": 515, "natal": 3008, "day": 1148, "learns": 2565, "instruct": 2327, "pick": 3348, "teach": 4415, "powerful": 3453, "knock": 2503, "herculean": 2106, "mighty": 2864, "wizard": 4933, "topographic": 4540, "point": 3401, "property": 3528, "lieu": 2597, "waiting": 4827, "ready": 3638, "school": 3904, "educate": 1421, "shoal": 4029, "witchcraft": 4927, "rule": 3837, "master": 2778, "schoolmaster": 3905, "unveil": 4714, "expose": 1601, "truth": 4627, "statement": 4239, "parents": 3254, "infernal": 2296, "lashkar": 2539, "taiba": 4384, "countenance": 1049, "rent": 3709, "witch": 4926, "bewitch": 496, "jinx": 2431, "hag": 2034, "booster": 566, "london": 2638, "kingdom": 2496, "john": 2435, "griffith": 2001, "chaney": 775, "greater": 1989, "england": 1493, "boarding": 550, "embarkation": 1453, "embarkment": 1454, "chosen": 816, "shopping": 4036, "buy": 671, "at": 328, "shop": 4035, "thaumaturge": 4464, "whiz": 4889, "christmas": 821, "yule": 4991, "noel": 3079, "yuletide": 4992, "young": 4987, "edward": 1424, "lester": 2584, "willis": 4907, "adult": 96, "grownup": 2012, "grown": 2011, "night": 3062, "iron": 2382, "held": 2095, "prevail": 3480, "oblige": 3116, "keep": 2476, "captive": 711, "intent": 2338, "wrapped": 4962, "cave": 749, "undermine": 4673, "spelunk": 4192, "billionaire": 506, "complete": 948, "produce": 3509, "create": 1071, "armor": 282, "evil": 1559, "iniquity": 2307, "re": 3634, "arabic": 266, "midsection": 2860, "midway": 2861, "east": 1403, "orient": 3187, "eastern": 1404, "arms": 285, "implements": 2255, "blazonry": 531, "western": 4879, "westerly": 4878, "opera": 3160, "german": 1911, "bounty": 580, "amplitude": 206, "hunter": 2212, "huntsman": 2214, "orion": 3190, "unblock": 4664, "slave": 4101, "hard": 2056, "worker": 4949, "knuckle": 2510, "wife": 4902, "married": 2757, "woman": 4937, "brutal": 637, "savage": 3884, "bestial": 491, "mississippi": 2895, "plantation": 3381, "owner": 3223, "possessor": 3439, "proprietor": 3532, "shore": 4037, "leave": 2566, "pastime": 3272, "spare": 4183, "activity": 75, "vengeance": 4757, "payback": 3284, "retribution": 3748, "texas": 4461, "tx": 4653, "lone": 2639, "bondage": 561, "thrall": 4495, "thraldom": 4494, "rivalry": 3789, "contention": 1012, "revenge": 3757, "avenge": 371, "retaliate": 3741, "shootout": 4034, "gunplay": 2026, "gunfight": 2025, "racism": 3604, "racialism": 3602, "discrimination": 1286, "tooth": 4536, "doctor": 1320, "trade": 4564, "sell": 3965, "merchandise": 2832, "19th": 18, "nineteenth": 3068, "plant": 3380, "west": 4877, "cicily": 828, "isabel": 2386, "fairfield": 1637, "frame": 1819, "redact": 3672, "1940s": 12, "forties": 1805, "double": 1342, "look": 2643, "alike": 165, "replicate": 3712, "image": 2236, "slaying": 4103, "lover": 2667, "fan": 1653, "devotee": 1238, "buff": 640, "solid": 4149, "cast": 734, "option": 3174, "method": 2845, "accomplishment": 59, "wreak": 4963, "warden": 4844, "farsighted": 1664, "farseeing": 1663, "comes": 922, "amount": 204, "issue": 2393, "convict": 1024, "con": 962, "including": 2271, "admit": 89, "include": 2270, "prisoner": 3496, "named": 2998, "diagnose": 1242, "cite": 834, "red": 3671, "bolshie": 558, "redness": 3676, "hope": 2173, "trust": 4626, "promise": 3525, "fear": 1678, "fright": 1841, "awe": 378, "veneration": 4756, "liberal": 2592, "police": 3408, "patrol": 3278, "constabulary": 1005, "brutality": 638, "barbarism": 415, "barbarity": 416, "savagery": 3885, "corruption": 1040, "putrescence": 3576, "subversion": 4320, "corruptness": 1041, "cell": 751, "mobile": 2905, "phone": 3336, "cellphone": 753, "delinquent": 1181, "derelict": 1204, "board": 549, "dining": 1263, "table": 4382, "instrument": 2330, "panel": 3243, "escape": 1527, "lam": 2528, "imprisonment": 2261, "interracial": 2350, "mixed": 2902, "desolate": 1211, "upshot": 4725, "bankrupt": 413, "due": 1379, "mad": 2688, "huffy": 2197, "unbalanced": 4662, "frantic": 1827, "behemoth": 465, "colossus": 910, "must": 2982, "mustiness": 2983, "moldiness": 2916, "piece": 3354, "furbish": 1864, "touch": 4548, "weigh": 4870, "count": 1048, "import": 2257, "may": 2791, "hawthorn": 2079, "crataegus": 1067, "oxycantha": 3225, "lay": 2555, "storehouse": 4269, "motorcar": 2949, "sequel": 3978, "subsequence": 4311, "continuation": 1014, "alternate": 186, "alternative": 187, "understudy": 4676, "switch": 4377, "sister": 4079, "sis": 4078, "substance": 4314, "ground": 2007, "tells": 4433, "severalize": 4000, "narrate": 3003, "enjoin": 1497, "estimator": 1537, "electronic": 1443, "calculator": 684, "hacker": 2033, "cyber": 1118, "terrorist": 4456, "hack": 2032, "cyberpunk": 1119, "joins": 2440, "junction": 2462, "conjoin": 988, "articulation": 298, "rebel": 3651, "fighting": 1708, "real": 3639, "rattling": 3631, "number": 3108, "really": 3644, "vs": 4823, "little": 2621, "phoebe": 3334, "quint": 3590, "quintet": 3591, "martial": 2763, "soldierlike": 4145, "warriorlike": 4848, "arts": 304, "artistry": 302, "prowess": 3543, "saving": 3887, "economy": 1413, "redeeming": 3674, "prophecy": 3529, "faux": 1674, "fair": 1636, "sex": 4002, "cleaning": 857, "christ": 817, "complex": 950, "compound": 956, "building": 643, "year": 4978, "rose": 3823, "wine": 4914, "aboard": 39, "alongside": 181, "four": 1815, "later": 2543, "posterior": 3444, "ship": 4026, "send": 3968, "meanwhile": 2798, "meantime": 2797, "lag": 2524, "jack": 2404, "salt": 3865, "seafarer": 3935, "diddly": 1250, "shit": 4028, "de": 1152, "diamond": 1244, "first": 1728, "win": 4910, "winnings": 4917, "home": 2154, "bacon": 391, "ahead": 139, "third": 4485, "just": 2467, "fine": 1722, "departure": 1194, "difference": 1253, "deviation": 1233, "going": 1948, "away": 377, "death": 1161, "1st": 19, "last": 2540, "lastly": 2541, "15": 5, "xv": 4972, "nothing": 3095, "zero": 4995, "null": 3107, "italian": 2398, "epic": 1514, "heroic": 2112, "epos": 1519, "poem": 3398, "swim": 4373, "drown": 1372, "panic": 3244, "scare": 3897, "shipwreck": 4027, "wreck": 4965, "forbidden": 1780, "interdict": 2341, "prohibit": 3519, "prevent": 3481, "ocean": 3128, "sea": 3934, "rich": 3765, "copious": 1032, "plenteous": 3389, "plentiful": 3390, "poor": 3421, "pitiable": 3369, "inadequate": 2265, "diachronic": 1241, "classify": 853, "grade": 1967, "differences": 1254, "asterisk": 324, "topology": 4541, "scotch": 3915, "lovers": 2668, "dip": 1266, "movie": 2961, "moving": 2962, "picture": 3351, "show": 4044, "absurd": 46, "menacing": 2822, "ominous": 3151, "romantic": 3811, "wild": 4903, "eyed": 1616, "romanticist": 3812, "quixotic": 3593, "1980s": 16, "eighties": 1433, "conk": 992, "stand": 4229, "beat": 445, "compulsive": 959, "push": 3573, "insane": 2317, "turns": 4642, "becoming": 453, "decorous": 1171, "decent": 1165, "infamous": 2293, "ill": 2229, "famed": 1648, "notorious": 3097, "figure": 1709, "reckon": 3661, "material": 2783, "face": 1623, "expression": 1603, "brass": 595, "gang": 1883, "bunch": 651, "crew": 1080, "psychopath": 3557, "sociopath": 4138, "clown": 877, "merry": 2839, "andrew": 218, "psychological": 3553, "mental": 2826, "genial": 1902, "illness": 2233, "unwellness": 4716, "malady": 2718, "analyze": 213, "survey": 4359, "books": 564, "paint": 3232, "composition": 955, "subway": 4321, "underpass": 4674, "metro": 2846, "train": 4573, "string": 4291, "civilize": 843, "groom": 2006, "sociable": 4133, "societal": 4136, "naturalism": 3014, "tv": 4644, "telecasting": 4427, "television": 4430, "receiver": 3657, "host": 2181, "emcee": 1456, "horde": 2175, "falling": 1643, "madness": 2692, "rabies": 3597, "lower": 2673, "lord": 2655, "creator": 1074, "almighty": 177, "maker": 2715, "border": 571, "skirt": 4095, "ring": 3778, "mysterious": 2988, "mystical": 2990, "cryptic": 1100, "habitation": 2031, "open": 3159, "hands": 2048, "mitt": 2901, "sure": 4347, "as": 305, "shooting": 4033, "arrives": 293, "arrive": 292, "final": 1716, "terminal": 4445, "concluding": 968, "terminus": 4446, "mt": 2966, "montana": 2930, "condemn": 970, "sentence": 3975, "brownie": 632, "hob": 2141, "dwarf": 1390, "overshadow": 3219, "loss": 2659, "exit": 1581, "loved": 2666, "mine": 2875, "labyrinth": 2521, "mountain": 2954, "batch": 428, "sight": 4061, "zealand": 4994, "castle": 735, "palace": 3236, "castling": 736, "volcano": 4817, "vent": 4761, "fugitive": 1853, "fleeting": 1751, "momentaneous": 2920, "from": 1844, "justice": 2468, "dying": 1394, "expiry": 1594, "blizzard": 539, "snowstorm": 4128, "journey": 2451, "journeying": 2452, "live": 2622, "be": 437, "dwell": 1391, "animation": 229, "invigoration": 2371, "vivification": 4808, "sword": 4378, "blade": 529, "brand": 594, "sorcery": 4163, "art": 295, "return": 3749, "rejoinder": 3690, "replication": 3713, "restoration": 3738, "king": 2495, "riley": 3777, "divulge": 1316, "heir": 2093, "ancient": 215, "antediluvian": 239, "members": 2815, "extremity": 1614, "phallus": 3325, "fellow": 1688, "member": 2814, "broken": 622, "unkept": 4699, "clamber": 845, "save": 3886, "economise": 1412, "sam": 3866, "air": 143, "missile": 2891, "secretive": 3947, "stuffy": 4303, "heart": 2087, "fondness": 1773, "inwardness": 2376, "realm": 3645, "region": 3686, "eye": 1615, "proceed": 3507, "motivate": 2944, "bravery": 599, "braveness": 598, "courage": 1056, "suspicion": 4367, "intuition": 2361, "misgiving": 2884, "honor": 2166, "laurels": 2550, "abide": 36, "royal": 3833, "round": 3828, "ghost": 1921, "spook": 4205, "spectre": 4189, "ghostwrite": 1922, "quest": 3585, "seeking": 3956, "bay": 436, "mystery": 2989, "enigma": 1496, "island": 2388, "ii": 2225, "marshal": 2761, "marshall": 2762, "mobilize": 2906, "bear": 442, "into": 2357, "inquire": 2316, "investigate": 2366, "disappearance": 1275, "fade": 1632, "disappearing": 1276, "patient": 3275, "affected": 114, "role": 3805, "hospital": 2180, "infirmary": 2299, "bother": 577, "pain": 3231, "visual": 4806, "modality": 2909, "imagination": 2238, "plump": 3394, "hurricane": 2215, "investigation": 2368, "probe": 3503, "investigating": 2367, "conspiracy": 1004, "confederacy": 975, "cabal": 676, "theory": 4473, "psychiatric": 3548, "whodunit": 4891, "1950s": 13, "fifties": 1704, "wolf": 4934, "masher": 2769, "hugo": 2199, "together": 4523, "join": 2438, "fraud": 1828, "faker": 1641, "pseudo": 3546, "postulate": 3446, "affect": 113, "banking": 411, "bank": 410, "mob": 2904, "throng": 4501, "jordan": 2446, "autobiography": 365, "clear": 858, "expend": 1587, "swindle": 4375, "flimflam": 1753, "tumble": 4632, "autumn": 369, "crepuscule": 1079, "artist": 301, "creative": 1073, "wealthy": 4859, "moneyed": 2924, "flush": 1761, "loaded": 2626, "strip": 4292, "reave": 3650, "corrupt": 1039, "vitiate": 4807, "misdirect": 2882, "financial": 1718, "market": 2754, "food": 1774, "period": 3312, "senesce": 3969, "tries": 4615, "essay": 1534, "attempt": 335, "jump": 2460, "program": 3517, "plan": 3374, "curriculum": 1111, "awry": 380, "ultimate": 4657, "test": 4458, "psychometric": 3556, "advert": 103, "bent": 484, "balance": 397, "residue": 3728, "act": 71, "dreaded": 1359, "awful": 379, "atrocious": 332, "plans": 3379, "after": 120, "uneasy": 4679, "anxious": 247, "fancied": 1654, "false": 1645, "country": 1051, "rural": 3844, "skipper": 4094, "senior": 3970, "pilot": 3357, "america": 197, "civil": 840, "civic": 839, "polite": 3412, "government": 1963, "regime": 3685, "authorities": 361, "communicate": 937, "cash": 731, "chips": 810, "eliminate": 1448, "determine": 1224, "superhuman": 4340, "opinion": 3167, "meat": 2801, "causal": 746, "merge": 2834, "joined": 2439, "link": 2613, "rack": 3605, "sales": 3862, "booth": 568, "stick": 4256, "shared": 4015, "disunite": 1307, "excited": 1569, "arouse": 288, "rouse": 3829, "responsibility": 3734, "obligation": 3115, "crimes": 1082, "late": 2542, "tardily": 4402, "deep": 1172, "latterly": 2547, "reputation": 3720, "hunted": 2211, "department": 1193, "section": 3950, "eight": 1432, "viii": 4786, "octet": 3130, "encounters": 1475, "curse": 1112, "nemesis": 3033, "leader": 2558, "drawing": 1357, "card": 714, "flood": 1755, "legend": 2576, "caption": 710, "ends": 1480, "burglar": 657, "hostage": 2182, "surety": 4348, "calorimeter": 692, "fail": 1634, "terrorism": 4455, "destruction": 1220, "wipeout": 4920, "devastation": 1231, "hell": 2098, "netherworld": 3042, "cat": 737, "chuck": 824, "barf": 417, "african": 119, "tea": 4414, "asunder": 326, "isolated": 2390, "called": 689, "shout": 4042, "starts": 4235, "odyssey": 3132, "behind": 466, "tail": 4385, "hindquarters": 2129, "terror": 4454, "volunteer": 4818, "returns": 3750, "reclusive": 3662, "secluded": 3943, "throw": 4505, "nation": 3009, "serve": 3987, "dish": 1289, "however": 2192, "yet": 4982, "nevertheless": 3045, "challenge": 768, "gainsay": 1875, "exception": 1567, "stool": 4266, "within": 4928, "inside": 2321, "well": 4872, "wellspring": 4874, "advantageously": 99, "using": 4733, "victimisation": 4774, "utilise": 4735, "practice": 3457, "aside": 311, "ex": 1562, "girlfriend": 1928, "queen": 3583, "princess": 3491, "kid": 2483, "federal": 1681, "agentive": 129, "factor": 1629, "foreclose": 1786, "drag": 1350, "haul": 2072, "korean": 2514, "africa": 118, "strange": 4279, "foreign": 1787, "unusual": 4713, "career": 717, "vocation": 4814, "calling": 691, "brilliant": 613, "glorious": 1938, "magnificent": 2705, "surgeon": 4351, "operating": 3162, "sorcerer": 4162, "magician": 2700, "takes": 4389, "wing": 4915, "training": 4575, "breeding": 607, "brain": 592, "grievous": 2000, "harm": 2061, "road": 3792, "route": 3830, "apocalyptic": 255, "desert": 1206, "abandon": 32, "landscape": 2532, "painting": 3234, "humanity": 2202, "everyone": 1556, "craze": 1069, "half": 2037, "johnny": 2436, "greyback": 1998, "arise": 276, "unravel": 4708, "rivulet": 3791, "running": 3842, "might": 2862, "mightiness": 2863, "able": 38, "capable": 705, "bodied": 553, "24": 22, "hour": 2186, "interval": 2352, "clarence": 848, "australia": 355, "commonwealth": 936, "chase": 790, "chamfer": 771, "survival": 4360, "endurance": 1481, "selection": 3963, "fittest": 1734, "elevation": 1446, "oil": 3143, "colour": 911, "crude": 1095, "nazi": 3020, "jewish": 2428, "soldiers": 4146, "spread": 4212, "bed": 454, "throughout": 4504, "3rd": 24, "reich": 3688, "stephen": 4252, "michael": 2852, "steve": 4255, "killing": 2491, "toss": 4546, "stamp": 4228, "pour": 3449, "jumper": 2461, "atomic": 331, "82": 28, "fussy": 1870, "teenage": 4423, "teenaged": 4424, "adolescent": 91, "lady": 2523, "miss": 2890, "runs": 3843, "dramatics": 1354, "dramaturgy": 1355, "occupy": 3127, "engaged": 1488, "mexican": 2849, "tie": 4509, "draw": 1356, "jew": 2426, "hebrew": 2092, "persecution": 3314, "occupation": 3126, "british": 618, "brits": 619, "politics": 3417, "relation": 3692, "history": 2135, "adolf": 92, "hitler": 2138, "crave": 1068, "starve": 4236, "thirst": 4486, "games": 1881, "twelvemonth": 4646, "north": 3087, "northward": 3090, "compass": 943, "12": 3, "xii": 4970, "beam": 441, "compete": 945, "vie": 4778, "part": 3261, "division": 1312, "entertainment": 1509, "amusement": 207, "intimidation": 2356, "bullying": 646, "protection": 3538, "survivor": 4363, "subsister": 4313, "corpse": 1038, "highly": 2122, "lives": 2623, "aliveness": 167, "forced": 1782, "thrust": 4506, "victor": 4775, "winner": 4916, "ever": 1551, "so": 4130, "always": 189, "all": 169, "sphere": 4194, "sports": 4207, "stadium": 4220, "orbit": 3177, "watch": 4851, "observation": 3117, "catch": 740, "odds": 3131, "revolution": 3761, "gyration": 2029, "rotation": 3825, "female": 1690, "distaff": 1302, "protagonist": 3536, "agonist": 137, "arrow": 294, "gritty": 2005, "mettlesome": 2848, "match": 2781, "kill": 2488, "pop": 3422, "spider": 4196, "parker": 3258, "christopher": 822, "mentor": 2829, "wise": 4923, "ordinary": 3179, "bicycle": 501, "average": 372, "pitched": 3368, "richly": 3768, "gamy": 1882, "student": 4300, "scholar": 3901, "pupil": 3570, "scholarly": 3902, "faggot": 1633, "monarch": 2921, "vulture": 4824, "calif": 686, "20": 20, "reboot": 3655, "boot": 567, "sleeping": 4104, "room": 3817, "secrets": 3949, "arcanum": 267, "fly": 1762, "tent": 4442, "flap": 1740, "sheet": 4019, "tree": 4606, "corner": 1034, "bloody": 544, "fired": 1725, "fucking": 1852, "blinking": 537, "writing": 4968, "spell": 4191, "afford": 116, "flying": 1763, "quick": 3587, "flight": 1752, "diary": 1246, "journal": 2448, "giant": 1923, "monster": 2928, "jumbo": 2459, "wanderer": 4839, "snake": 4118, "grass": 1983, "driving": 1370, "impulsive": 2263, "unitedly": 4696, "concert": 966, "blood": 543, "misfit": 2883, "hulk": 2200, "tower": 4557, "destroy": 1218, "search": 3937, "lookup": 2647, "seek": 3955, "jovial": 2453, "alert": 158, "funeral": 1860, "explosive": 1600, "volatile": 4816, "fort": 1803, "siege": 4060, "attack": 334, "flak": 1738, "onrush": 3157, "approach": 262, "dragon": 1351, "draco": 1347, "firedrake": 1726, "steer": 4248, "penn": 3298, "will": 4905, "weather": 4863, "brooklyn": 624, "transform": 4581, "translate": 4584, "aid": 140, "care": 716, "ruthless": 3849, "pitiless": 3370, "unpitying": 4707, "organization": 3185, "specify": 4188, "device": 1234, "twist": 4651, "domination": 1332, "become": 451, "norse": 3086, "menstruation": 2824, "menstruum": 2825, "flow": 1757, "suicide": 4330, "felo": 1689, "se": 3933, "annihilation": 235, "cartoon": 728, "funnies": 1861, "gaol": 1886, "express": 1602, "say": 3893, "politic": 3413, "risky": 3785, "exchange": 1568, "substitute": 4315, "convert": 1023, "judgment": 2458, "conviction": 1025, "worst": 4959, "mop": 2934, "spoiled": 4203, "fun": 1857, "playfulness": 3386, "merriment": 2837, "soft": 4140, "close": 872, "even": 1546, "eve": 1545, "turning": 4641, "condition": 972, "also": 185, "likewise": 2608, "besides": 489, "too": 4534, "brings": 615, "add": 81, "soul": 4168, "lurk": 2680, "frightening": 1842, "confront": 982, "something": 4156, "arch": 268, "best": 490, "outflank": 3203, "upright": 4722, "honest": 2164, "werewolf": 4876, "lycanthrope": 2681, "wolfman": 4935, "creature": 1075, "fauna": 1673, "animal": 226, "nox": 3104, "nighttime": 3065, "warrior": 4847, "immortal": 2246, "graven": 1985, "among": 203, "punishment": 3569, "penalisation": 3294, "penalization": 3295, "severe": 4001, "mexico": 2850, "brother": 626, "crony": 1088, "sidekick": 4058, "comrade": 961, "mythology": 2993, "collide": 906, "boom": 565, "nose": 3092, "armored": 283, "armoured": 284, "inventor": 2365, "discoverer": 1283, "artificer": 299, "faces": 1625, "pressure": 3479, "adjure": 86, "compress": 957, "populace": 3424, "share": 4014, "plowshare": 3393, "portion": 3431, "partake": 3262, "technology": 4421, "engineering": 1492, "applied": 260, "invention": 2364, "innovation": 2315, "white": 4888, "james": 2410, "epistle": 1517, "counterfeit": 1050, "makes": 2716, "indoors": 2287, "inwardly": 2375, "recess": 3660, "prisonbreak": 3495, "bruce": 634, "sir": 4076, "david": 1147, "wayne": 4855, "duke": 1381, "consecrate": 998, "uncover": 4668, "better": 494, "defeat": 1173, "unable": 4659, "scheme": 3900, "instead": 2325, "rather": 3629, "alternatively": 188, "undercover": 4670, "hush": 2218, "ninja": 3070, "haunted": 2074, "obsessed": 3119, "preoccupied": 3471, "stalk": 4224, "past": 3271, "yesteryear": 4981, "retiring": 3746, "overlord": 3216, "original": 3189, "problem": 3504, "growing": 2010, "ontogenesis": 3158, "rocky": 3803, "rough": 3827, "san": 3870, "francisco": 1822, "joy": 2454, "anger": 223, "ire": 2379, "revolt": 3760, "sadness": 3856, "main": 2709, "office": 3138, "central": 756, "controller": 1019, "ascendency": 306, "midpoint": 2859, "nerve": 3037, "give": 1930, "workaday": 4947, "routine": 3831, "positive": 3436, "footling": 1778, "fiddling": 1699, "phonation": 3335, "vocalise": 4810, "vocalize": 4811, "sorrow": 4165, "sketch": 4088, "toon": 4535, "ice": 2221, "frosting": 1847, "internal": 2345, "combustion": 917, "engine": 1490, "trash": 4592, "hockey": 2143, "imaginary": 2237, "primary": 3488, "simple": 4067, "park": 3257, "parking": 3259, "ballpark": 404, "feature": 1680, "speech": 4190, "functioning": 1859, "dinosaur": 1265, "stem": 4249, "whoremaster": 4894, "overt": 3220, "dna": 1317, "acid": 67, "sensual": 3973, "genetic": 1901, "familial": 1649, "transmitted": 4587, "horror": 2177, "repugnance": 3718, "revulsion": 3763, "homicide": 2158, "detective": 1221, "tec": 4419, "investigator": 2369, "desperate": 1215, "or": 3175, "despairing": 1214, "serial": 3983, "sequential": 3980, "publication": 3561, "series": 3984, "killer": 2490, "whale": 4881, "whose": 4895, "seven": 3996, "heptad": 2105, "vii": 4785, "deadly": 1155, "lethal": 2586, "venomous": 4760, "transgress": 4583, "haunting": 2075, "haunt": 2073, "film": 1712, "torment": 4542, "victim": 4773, "dupe": 1384, "harden": 2057, "flavour": 1746, "temper": 4434, "research": 3724, "explore": 1597, "enquiry": 1503, "mill": 2868, "manufacturing": 2741, "ways": 4856, "slipway": 4106, "rain": 3611, "pride": 3485, "dressing": 1364, "religion": 3697, "faith": 1639, "religious": 3698, "belief": 472, "fire": 1724, "dismiss": 1292, "name": 2997, "backbreaking": 390, "tournament": 4554, "tourney": 4555, "since": 4069, "reconcile": 3664, "fierce": 1701, "tearing": 4418, "water": 4852, "piss": 3365, "piddle": 3352, "daemon": 1127, "ogre": 3141, "cruel": 1096, "dig": 1257, "difficult": 1256, "times": 4517, "multiplication": 2969, "lie": 2595, "trygve": 4629, "forwards": 1810, "cup": 1107, "mermaid": 2836, "vision": 4804, "plagiarizer": 3373, "commandeer": 927, "literary": 2619, "pirate": 3363, "caribbean": 718, "excommunicate": 1571, "bedamn": 455, "condemnation": 971, "bone": 562, "drift": 1365, "18th": 8, "words": 4945, "ransack": 3620, "loot": 2651, "regal": 3684, "majestic": 2712, "governor": 1964, "kidnapped": 2485, "decides": 1168, "adjudicate": 85, "decide": 1167, "cook": 1028, "shove": 4043, "tout": 4556, "india": 2279, "bharat": 498, "caller": 690, "gold": 1949, "aureate": 351, "79": 27, "exotic": 1583, "empire": 1463, "conglomerate": 985, "imperium": 2253, "madcap": 2689, "lunatic": 2679, "navy": 3019, "blue": 547, "usn": 4734, "ride": 3770, "depend": 1195, "hinge": 2130, "rally": 3615, "continue": 1015, "remain": 3701, "shell": 4020, "seem": 3958, "discovers": 1284, "empower": 1468, "gift": 1924, "expert": 1592, "versus": 4769, "luke": 2678, "st": 4219, "saint": 3860, "flash": 1742, "han": 2042, "dynasty": 1396, "alone": 179, "couple": 1054, "beautiful": 448, "peace": 3285, "treaty": 4605, "pacification": 3228, "jurist": 2466, "justness": 2469, "ago": 135, "agone": 136, "rebellion": 3652, "android": 219, "humanoid": 2204, "mechanical": 2803, "smuggling": 4117, "smuggle": 4116, "freedom": 1833, "exemption": 1576, "enquire": 1502, "amazon": 193, "grapple": 1982, "grace": 1965, "strong": 4295, "warm": 4846, "empowerment": 1469, "authorisation": 359, "women": 4939, "movement": 2959, "greek": 1994, "hellenic": 2099, "heroine": 2114, "experience": 1588, "replete": 3711, "wide": 4897, "cut": 1117, "seems": 3960, "appear": 258, "wilderness": 4904, "bill": 505, "george": 1909, "move": 2958, "greatest": 1990, "getting": 1918, "south": 4171, "balloon": 403, "andiron": 217, "click": 861, "pets": 3323, "pet": 3321, "favourite": 1676, "ducky": 1377, "elderly": 1438, "amazing": 192, "shrink": 4047, "psychiatrist": 3549, "strength": 4287, "speciality": 4186, "durability": 1385, "enduringness": 1483, "scott": 3917, "walter": 4837, "inner": 2312, "generation": 1900, "coevals": 891, "propagation": 3527, "seemingly": 3959, "ostensibly": 3195, "miniature": 2876, "toy": 4562, "mass": 2773, "unwashed": 4715, "citizenry": 836, "fictional": 1697, "fabricated": 1620, "vernal": 4766, "pace": 3226, "tone": 4532, "upkeep": 4719, "like": 2606, "would": 4961, "entry": 1511, "campaign": 696, "offer": 3137, "extend": 1604, "refuse": 3682, "italy": 2399, "italia": 2397, "europe": 1542, "common": 934, "ec": 1408, "european": 1543, "community": 940, "mafia": 2696, "cosa": 1042, "nostra": 3093, "maffia": 2695, "motor": 2946, "spiritual": 4199, "throttle": 4502, "ordnance": 3180, "violence": 4792, "furiousness": 1865, "dead": 1153, "perfectly": 3307, "deadened": 1154, "suddenly": 4328, "sawbuck": 3891, "sawhorse": 3892, "mars": 2759, "blemish": 533, "mar": 2745, "mark": 2753, "tick": 4508, "strike": 4290, "violent": 4793, "stranded": 4278, "strand": 4277, "marooned": 2755, "furnish": 1866, "ply": 3397, "reap": 3647, "smell": 4112, "indicate": 2282, "alive": 166, "animated": 228, "awake": 373, "isolation": 2391, "oceanic": 3129, "abyss": 49, "irish": 2381, "teenager": 4425, "stripling": 4294, "teen": 4422, "accidentally": 56, "unexpectedly": 4684, "sent": 3974, "inadvertently": 2266, "unwittingly": 4717, "unknowingly": 4700, "meeting": 2811, "merging": 2835, "attract": 344, "interest": 2342, "sake": 3861, "repair": 3710, "compensate": 944, "damage": 1129, "wrong": 4969, "hurt": 2216, "doc": 1319, "dr": 1346, "brown": 631, "nipper": 3071, "fuss": 1869, "lightning": 2604, "guitar": 2022, "browbeat": 630, "arm": 280, "fish": 1729, "angle": 224, "pisces": 3364, "fishes": 1731, "blot": 545, "enshroud": 1504, "changing": 778, "awaken": 374, "waken": 4830, "wake": 4829, "thirty": 4488, "30": 23, "xxx": 4975, "normal": 3085, "pattern": 3279, "discover": 1282, "showdown": 4045, "confrontation": 983, "portal": 3430, "masked": 2771, "cloak": 869, "mask": 2770, "web": 4864, "yield": 4983, "arizona": 277, "fifth": 1703, "advice": 106, "belittled": 475, "lowly": 2674, "students": 4301, "court": 1058, "margaret": 2747, "lodge": 2635, "professor": 3515, "supernatural": 4341, "occult": 3124, "demesne": 1188, "prince": 3490, "dependable": 1196, "surmise": 4353, "mistrust": 2900, "fast": 1668, "truehearted": 4624, "defense": 1175, "reaction": 3637, "inscribe": 2319, "colleague": 901, "workfellow": 4951, "co": 882, "believes": 474, "believe": 473, "data": 1143, "flower": 1758, "classmate": 854, "ventilate": 4762, "gentle": 1904, "wind": 4911, "lies": 2596, "crush": 1099, "squelch": 4218, "luck": 2676, "mount": 2953, "nigh": 3061, "weary": 4862, "adam": 79, "edge": 1417, "against": 123, "attempts": 337, "hide": 2119, "skin": 4092, "legacy": 2574, "mutant": 2984, "mutation": 2985, "sport": 4206, "immortality": 2247, "cyborg": 1121, "bionic": 511, "troubled": 4621, "turbulent": 4635, "aging": 132, "ripening": 3781, "ageing": 126, "finding": 1720, "taken": 4388, "barrier": 419, "staff": 4221, "tank": 4400, "museum": 2977, "disturbing": 1306, "short": 4038, "shark": 4016, "dude": 1378, "fashion": 1666, "turtle": 4643, "capsize": 707, "portuguese": 3434, "trillion": 4617, "gazillion": 1893, "million": 2870, "looking": 2645, "front": 1845, "anthropomorphism": 241, "theanthropism": 4466, "underwater": 4678, "submerged": 4309, "pelican": 3292, "combat": 915, "missing": 2892, "overlook": 3215, "lose": 2657, "unforesightful": 4686, "reunion": 3753, "reunification": 3751, "maine": 2710, "me": 2794, "children": 806, "loser": 2658, "problems": 3505, "abandoned": 33, "empty": 1470, "deserted": 1207, "coming": 925, "flashback": 1743, "summer": 4333, "summertime": 4334, "demonic": 1192, "unholy": 4690, "intense": 2337, "hitman": 2139, "retirement": 3745, "retreat": 3747, "triggerman": 4616, "retired": 3744, "widower": 4899, "widowman": 4900, "howling": 2193, "marvellous": 2766, "grand": 1970, "knowledge": 2507, "telephone": 4429, "creatures": 1076, "non": 3081, "robbery": 3797, "looting": 2652, "bag": 396, "mistake": 2896, "misidentify": 2886, "misapprehension": 2880, "reel": 3678, "whirl": 4883, "1920s": 10, "twenties": 4647, "walk": 4831, "manner": 2733, "walking": 4834, "beloved": 480, "darling": 1142, "radio": 3608, "tuner": 4633, "shelter": 4021, "tax": 4410, "tautness": 4409, "tensity": 4441, "music": 2978, "euphony": 1541, "medicine": 2808, "dreams": 1362, "musician": 2980, "instrumentalist": 2331, "player": 3385, "ilk": 2228, "same": 3867, "likes": 2607, "la": 2516, "lah": 2525, "57": 26, "testify": 4460, "leaven": 2567, "talent": 4393, "endowment": 1479, "chain": 764, "range": 3618, "meets": 2812, "cheat": 792, "bully": 645, "extraordinary": 1609, "top": 4537, "sinful": 4070, "afterlife": 122, "holiday": 2147, "vacation": 4736, "singer": 4071, "isaac": 2385, "bashevis": 425, "vocalizer": 4812, "winter": 4918, "wintertime": 4919, "overwinter": 3221, "surviving": 4362, "quiet": 3589, "trying": 4630, "conform": 981, "modern": 2912, "modernistic": 2913, "mod": 2908, "intrigue": 2358, "widow": 4898, "struggles": 4298, "professional": 3514, "pro": 3502, "bravo": 600, "assassinator": 317, "assassin": 315, "shut": 4049, "phase": 3328, "diagram": 1243, "patch": 3273, "enlist": 1499, "draft": 1349, "engage": 1487, "reliance": 3696, "bite": 518, "burn": 660, "adolescence": 90, "photographer": 3339, "lensman": 2579, "photography": 3341, "taking": 4390, "forged": 1794, "sorry": 4166, "determination": 1223, "eventide": 1548, "realize": 3642, "agnise": 134, "bumble": 648, "crossways": 1091, "crosswise": 1092, "motion": 2943, "apparent": 257, "gesticulate": 1914, "big": 502, "screen": 3925, "riddle": 3769, "ll": 2625, "remote": 3705, "removed": 3707, "loneliness": 2640, "forlornness": 1797, "solitariness": 4150, "desolation": 1212, "gone": 1954, "media": 2804, "medium": 2809, "circus": 833, "carnival": 720, "sees": 3962, "suspect": 4365, "innocent": 2314, "guiltless": 2020, "devoid": 1236, "got": 1960, "infidelity": 2297, "unfaithfulness": 4685, "marriage": 2756, "wedding": 4866, "wedlock": 4867, "crisis": 1086, "funny": 1863, "position": 3435, "view": 4781, "killed": 2489, "savour": 3889, "enjoy": 1498, "tranquillise": 4579, "tranquil": 4578, "swing": 4376, "grey": 1997, "haired": 2036, "headed": 2083, "dozen": 1345, "source": 4170, "horseback": 2179, "riding": 3773, "electrical": 1442, "lost": 2660, "baffled": 395, "tunnel": 4634, "lake": 2526, "immerse": 2242, "treasure": 4602, "appreciate": 261, "cherish": 798, "monsters": 2929, "mike": 2865, "microphone": 2855, "whirligig": 4884, "factory": 1630, "manufactory": 2738, "roam": 3793, "whacky": 4880, "cheating": 793, "dirty": 1271, "screw": 3926, "foul": 1812, "door": 1335, "access": 53, "doorway": 1337, "infant": 2294, "babe": 384, "baby": 385, "energy": 1485, "friends": 1839, "latitude": 2546, "analog": 211, "analogue": 212, "belt": 481, "dally": 1128, "elbow": 1437, "misplace": 2887, "eventually": 1550, "finally": 1717, "goes": 1947, "beyond": 497, "jealousy": 2419, "green": 1995, "buddy": 639, "talking": 4396, "neighborhood": 3029, "locality": 2629, "neighbourhood": 3031, "glass": 1933, "drinking": 1367, "path": 3274, "rape": 3624, "brassica": 596, "napus": 3002, "spoil": 4202, "violation": 4791, "gore": 1957, "native": 3012, "aborigine": 41, "indigene": 2283, "forest": 1789, "woods": 4943, "woodland": 4942, "pelt": 3293, "pin": 3359, "snare": 4121, "frontier": 1846, "remake": 3702, "refashion": 3679, "remaking": 3703, "snow": 4127, "bamboozle": 406, "candy": 702, "groundless": 2008, "dotty": 1341, "indian": 2280, "amerindic": 200, "amerindian": 199, "battery": 432, "loony": 2648, "breaker": 602, "saviour": 3888, "shepherd": 4022, "jesus": 2425, "hand": 2043, "kind": 2493, "needs": 3026, "penury": 3300, "quickly": 3588, "rapidly": 3625, "apace": 249, "spring": 4214, "uprise": 4723, "leading": 2560, "leadership": 2559, "men": 2820, "manpower": 2734, "lion": 2614, "leo": 2580, "panthera": 3245, "claim": 844, "manus": 2742, "perch": 3304, "days": 1150, "outcast": 3201, "circle": 831, "musical": 2979, "priest": 3486, "hundred": 2208, "emperor": 1460, "saturnia": 3880, "pavonia": 3282, "moth": 2941, "confuse": 984, "roman": 3809, "letters": 2588, "general": 1899, "interview": 2353, "consultation": 1008, "hearing": 2086, "rome": 3813, "roma": 3808, "eternal": 1539, "us": 4727, "bridge": 609, "peasant": 3287, "knows": 2509, "actor": 76, "thespian": 4477, "unaware": 4661, "paranoia": 3249, "video": 4776, "surveillance": 4358, "deception": 1166, "misrepresentation": 2889, "camera": 693, "photographic": 3340, "producer": 3510, "manufacturer": 2740, "bob": 552, "catherine": 741, "given": 1931, "insurance": 2333, "policy": 3410, "indemnity": 2276, "suburbia": 4319, "suburb": 4317, "suburban": 4318, "obtain": 3122, "assignment": 319, "costume": 1045, "dress": 1363, "cause": 747, "arrival": 291, "reaching": 3636, "approximately": 263, "skillful": 4091, "square": 4217, "lyric": 2683, "oral": 3176, "communication": 938, "heartbreak": 2088, "grief": 1999, "brokenheartedness": 623, 